{"date":"","readingOfToday":{"title":"Del Libro de Deuteronomio","book":"Deuteronomio 34, 1-12","content":"En aquellos días, Moisés subió del valle de Moab al monte Nebo, a la cima del Pisgá, que mira hacia Jericó. Desde ahí le mostró el Señor todo el país: la región de Galaad hasta Dan; el territorio de Neftalí, de Efraín y de Manasés; todo el territorio de Judá hasta el mar Mediterráneo; las tierras del sur; el amplio valle que circunda a Jericó, la ciudad de las palmeras, hasta Soar, y le dijo: \"Esta es la tierra que les prometí a Abraham, a Isaac y a Jacob, diciéndoles que se la daría a sus descendientes. A ti te la he dejado ver con tus propios ojos, pero tú no entrarás en ella\".  Y Moisés, siervo del Señor, murió ahí, en Moab, como había dicho el Señor. Lo enterraron en el valle de Moab, frente a Bet Fegor, pero hasta el día de hoy nadie ha conocido el lugar de su tumba. Moisés murió a la edad de ciento veinte años y no había perdido la vista ni las fuerzas. Los israelitas estuvieron llorando a Moisés en el valle de Moab treinta días, tiempo señalado para el duelo de Moisés.  Josué, hijo de Nun, estaba lleno del espíritu de sabiduría, porque Moisés le había impuesto las manos. Los israelitas lo obedecieron, como el Señor se lo había ordenado a Moisés.  No ha vuelto a surgir en Israel ningún profeta como Moisés, con quien el Señor trataba cara a cara; ni semejante a él en las señales y prodigios que el Señor le mandó realizar en Egipto, contra el faraón, su corte y su país; ni por su poder y los grandes portentos que hizo en presencia de todo el pueblo de Israel."},"gospelOfTheDay":{"title":"Evangelio según Mateo","book":"Mateo 18, 15-20","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Si tu hermano comete un pecado, ve y amonéstalo a solas. Si te escucha, habrás salvado a tu hermano. Si no te hace caso, hazte acompañar de una o dos personas, para que todo lo que se diga conste por boca de dos o tres testigos. Pero si ni así te hace caso, díselo a la comunidad; y si ni a la comunidad le hace caso, apártate de él como de un pagano o de un publicano.  Yo les aseguro que todo lo que aten en la tierra, quedará atado en el cielo, y todo lo que desaten en la tierra, quedará desatado en el cielo.  Yo les aseguro también que si dos de ustedes se ponen de acuerdo para pedir algo, sea lo que fuere, mi Padre celestial se lo concederá; pues donde dos o tres se reúnen en mi nombre, ahí estoy yo en medio de ellos''."}}