{"date":"05/06/2024","readingOfToday":{"title":"Lectura de la segunda carta de san Pablo a Timoteo","book":"2 Tm 2, 8-15","content":"Querido hermano: Recuerda siempre que Jesucristo, descendiente de David, resucitó de entre los muertos, conforme al Evangelio que yo predico. Por este Evangelio sufro hasta llevar cadenas, como un malhechor; pero la Palabra de Dios no está encadenada. Por eso lo sobrellevo todo por amor a los elegidos, para que ellos también alcancen en Cristo Jesús la salvación, y con ella, la gloria eterna.  Es verdad lo que decimos: “Si morimos con él, viviremos con él; si nos mantenemos firmes, reinaremos con él; si lo negamos, él también nos negará; si le somos infieles, él permanece fiel, porque no puede contradecirse a sí mismo”.  Eso es lo que has de enseñar. Adviérteles a todos, delante de Dios, que eviten las discusiones por cuestión de palabras, lo cual no sirve para nada, sino para perdición de los oyentes.  Esfuérzate por presentarte ante Dios como un trabajador intachable, que no tiene de qué avergonzarse y predica fielmente la verdad."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 12, 28-34","content":"En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: “¿Cuál es el primero de todos los mandamientos?” Jesús le respondió: “El primero es: Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas. El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos”.  El escriba replicó: “Muy bien, Maestro. Tienes razón, cuando dices que el Señor es único y que no hay otro fuera de él, y amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios”.  Jesús, viendo que había hablado muy sensatamente, le dijo: “No estás lejos del Reino de Dios”. Y ya nadie se atrevió a hacerle más preguntas."}}