{"date":"14/07/2023","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Gn 46, 1-7. 28-30","content":"En aquellos días, partió Jacob con todas sus pertenencias y llegó a Berseba, donde hizo sacrificios al Dios de su padre Isaac. Por la noche, Dios se le apareció y le dijo: \"¡Jacob, Jacob!\" El respondió: \"Aquí estoy\". El Señor le dijo: \"Yo soy Dios, el Dios de tu padre. No tengas miedo de ir a Egipto, porque ahí te convertiré en un gran pueblo. Yo iré contigo allá, José te cerrará los ojos y después de muerto, yo mismo te haré volver aquí\".  Al partir de Berseba, los hijos de Jacob hicieron subir a su padre, a sus pequeños y a sus mujeres en las carretas que había mandado el faraón para transportarlos. Tomaron el ganado y cuanto habían adquirido en la tierra de Canaán y se fueron a Egipto, Jacob y todos sus descendientes, sus hijos y nietos, sus hijas y nietas.  Jacob mandó a Judá por delante para que le avisara a José y le preparara un sitio en la región de Gosén. Cuando ya estaban por llegar, José enganchó su carroza y se fue a Gosén para recibir a su padre. Apenas lo vio, corrió a su encuentro y, abrazándolo largamente, se puso a llorar. Jacob le dijo a José: \"Ya puedo morir tranquilo, pues te he vuelto a ver y vives todavía\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 10, 16-23","content":"En aquel tiempo, Jesús dijo a sus apóstoles: \"Yo los envío como ovejas entre lobos. Sean, pues, precavidos como las serpientes y sencillos como las palomas.  Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos. Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.  El hermano entregará a su hermano a la muerte, y el padre a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin, se salvará.  Cuando los persigan en una ciudad, huyan a otra. Yo les aseguro que no alcanzarán a recorrer todas las ciudades de Israel, antes de que venga el Hijo del hombre''."}}