{"date":"26/08/2025","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Tesalonicenses","book":"1 Tesalonicenses 2, 1-8","content":"Hermanos: Bien saben que nuestra estancia entre ustedes no fue inútil, pues a pesar de los sufrimientos e injurias que padecimos en Filipos y que ya conocen, tuvimos el valor, apoyados en nuestro Dios, de predicarles su Evangelio en medio de una fuerte oposición.  Es que nuestra predicación no nace del error ni de intereses mezquinos ni del deseo de engañarlos, sino que predicamos el Evangelio de acuerdo con el encargo que Dios, considerándonos aptos, nos ha hecho, y no para agradar a los hombres, sino a Dios, que es el que conoce nuestros corazones.  Nunca nos hemos presentado, bien lo saben ustedes y Dios es testigo de ello, con palabras aduladoras ni con disimulada codicia, ni hemos buscado las alabanzas de ustedes ni las de nadie. Aunque hubiéramos podido imponerles nuestra autoridad, como apóstoles de Cristo, sin embargo los tratamos con la misma ternura con la que una madre estrecha en su regazo a sus pequeños. Tan grande es nuestro afecto por ustedes, que hubiéramos querido entregarles no solamente el Evangelio de Dios, sino también nuestra propia vida, porque han llegado ustedes a sernos sumamente queridos."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 23, 23-26","content":"En aquel tiempo, Jesús dijo a los escribas y fariseos: “¡Ay de ustedes, escribas y fariseos hipócritas, porque pagan el diezmo de la menta, del anís y del comino, pero descuidan lo más importante de la ley, que son la justicia, la misericordia y la fidelidad! Esto es lo que tenían que practicar, sin descuidar aquello. ¡Guías ciegos, que cuelan el mosquito, pero se tragan el camello!  ¡Ay de ustedes, escribas y fariseos hipócritas, que limpian por fuera los vasos y los platos, mientras que por dentro siguen sucios con su rapacidad y codicia! ¡Fariseo ciego!, limpia primero por dentro el vaso y así quedará también limpio por fuera”."}}