{"date":"10/11/2023","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Romanos","book":"Rom 16, 3-9. 16. 22-27","content":"Hermanos: Saluden a Prisca y a Aquila, colaboradores míos en el servicio de Cristo Jesús, que por salvar mi vida arriesgaron la suya. A ellos no sólo yo, sino también todas las comunidades cristianas del mundo pagano les debemos gratitud. Saluden también a la comunidad que se reúne en casa de ellos.  Saluden a mi querido Epéneto, el primero que en la provincia de Asia se hizo cristiano. Saluden a María, que ha trabajado tanto por ustedes. Saluden a Andrónico y a Junías, mis paisanos y compañeros de prisión, que se han distinguido en predicar el Evangelio y en el apostolado, y que se hicieron cristianos antes que yo. Saluden a Ampliato, a quien tanto quiero en el Señor. Saluden a Urbano, colaborador nuestro en el servicio de Cristo, y a mi querido Estaquio.  Salúdense los unos a los otros con el saludo de paz. Todas las comunidades cristianas los saludan.  Yo, Tercio, el escribano de esta carta, también les mando un saludo en el Señor. Los saluda Gayo, que me hospeda a mí y a esta comunidad. Los saludan Erasto, administrador de la ciudad, y Cuarto, nuestro hermano.  Que la gracia de nuestro Señor Jesucristo esté con todos ustedes. Amén.  A aquel que puede darles fuerzas para cumplir el Evangelio que yo he proclamado, predicando a Cristo, conforme a la revelación del misterio mantenido en secreto durante siglos, y que ahora, en cumplimiento del designio eterno de Dios, ha quedado manifestado por las Sagradas Escrituras, para atraer a todas las naciones a la obediencia de la fe, al Dios único, infinitamente sabio, démosle gloria, por Jesucristo, para siempre. Amén."},"gospelOfTheDay":{"title":"Lectura del santo Evangelio según san Lucas","book":"Lc 16, 9-15","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo. El que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, ¿quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, ¿quién les confiará lo que sí es de ustedes?  No hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero''.  Al oír todas estas cosas, los fariseos, que son amantes del dinero, se burlaban de Jesús. Pero él les dijo: \"Ustedes pretenden pasar por justos delante de los hombres; pero Dios conoce sus corazones, y lo que es muy estimable para los hombres es detestable para Dios\"."}}