{"date":"17/09/2024","readingOfToday":{"title":"Lectura de la primera carta del apóstol Pablo a los Corintios","book":"1 Cor 12, 12-14. 27-31","content":"Hermanos: Así como el cuerpo es uno y tiene muchos miembros y todos ellos, a pesar de ser muchos, forman un solo cuerpo, así también es Cristo. Porque todos nosotros, seamos judíos o no judíos, esclavos o libres, hemos sido bautizados en un mismo Espíritu, para formar un solo cuerpo, y a todos se nos ha dado a beber del mismo Espíritu. El cuerpo no se compone de un solo miembro, sino de muchos.  Pues bien, ustedes son el cuerpo de Cristo y cada uno es miembro de él. En la Iglesia, Dios ha puesto en primer lugar a los apóstoles; en segundo lugar, a los profetas; en tercer lugar, a los maestros; luego, a los que hacen milagros, a los que tienen el don de curar a los enfermos, a los que ayudan, a los que administran, a los que tienen el don de lenguas y el de interpretarlas. ¿Acaso son todos apóstoles? ¿Son todos profetas? ¿Son todos maestros? ¿Hacen todos milagros? ¿Tienen todos el don de curar? ¿Tienen todos el don de lenguas y todos las interpretan? Aspiren a los dones de Dios más excelentes."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 7, 11-17","content":"En aquel tiempo, se dirigía Jesús a una población llamada Naím, acompañado de sus discípulos y de mucha gente. Al llegar a la entrada de la población, se encontró con que sacaban a enterrar a un muerto, hijo único de una viuda, a la que acompañaba una gran muchedumbre.  Cuando el Señor la vio, se compadeció de ella y le dijo: \"No llores\". Acercándose al ataúd, lo tocó, y los que lo llevaban se detuvieron. Entonces Jesús dijo: \"Joven, yo te lo mando: Levántate\". Inmediatamente el que había muerto se levantó y comenzó a hablar. Jesús se lo entregó a su madre.  Al ver esto, todos se llenaron de temor y comenzaron a glorificar a Dios, diciendo: \"Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo\".  La noticia de este hecho se divulgó por toda Judea y por las regiones circunvecinas."}}