{"date":"","readingOfToday":{"title":"Primera lectura","book":"Lectura del libro de la Sabiduría","content":"Sab 12, 13. 16-19"},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 13, 24-43","content":"En aquel tiempo, Jesús propuso esta parábola a la muchedumbre: \"El Reino de los cielos se parece a un hombre que sembró buena semilla en su campo; pero mientras los trabajadores dormían, llegó un enemigo del dueño, sembró cizaña entre el trigo y se marchó. Cuando crecieron las plantas y se empezaba a formar la espiga, apareció también la cizaña.  Entonces los trabajadores fueron a decirle al amo: 'Señor, ¿qué no sembraste buena semilla en tu campo? ¿De dónde, pues, salió esta cizaña?' El amo les respondió: 'De seguro lo hizo un enemigo mío'. Ellos le dijeron: '¿Quieres que vayamos a arrancarla?' Pero él les contestó: 'No. No sea que al arrancar la cizaña, arranquen también el trigo. Dejen que crezcan juntos hasta el tiempo de la cosecha y, cuando llegue la cosecha, diré a los segadores: Arranquen primero la cizaña y átenla en gavillas para quemarla, y luego almacenen el trigo en mi granero' \".  Luego les propuso esta otra parábola: \"El Reino de los cielos es semejante a la semilla de mostaza que un hombre siembra en un huerto. Ciertamente es la más pequeña de todas las semillas, pero cuando crece, llega a ser más grande que las hortalizas y se convierte en un arbusto, de manera que los pájaros vienen y hacen su nido en las ramas\".  Les dijo también otra parábola: \"El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar\".  Jesús decía a la muchedumbre todas estas cosas con parábolas, y sin parábolas nada les decía, para que se cumpliera lo que dijo el profeta: Abriré mi boca y les hablaré con parábolas; anunciaré lo que estaba oculto desde la creación del mundo.  Luego despidió a la multitud y se fue a su casa. Entonces se le acercaron sus discípulos y le dijeron: \"Explícanos la parábola de la cizaña sembrada en el campo\".  Jesús les contestó: \"El sembrador de la buena semilla es el Hijo del hombre, el campo es el mundo, la buena semilla son los ciudadanos del Reino, la cizaña son los partidarios del maligno, el enemigo que la siembra es el diablo, el tiempo de la cosecha es el fin del mundo, y los segadores son los ángeles.  Y así como recogen la cizaña y la queman en el fuego, así sucederá al fin del mundo: el Hijo del hombre enviará a sus ángeles para que arranquen de su Reino a todos los que inducen a otros al pecado y a todos los malvados, y los arrojen en el horno encendido. Allí será el llanto y la desesperación. Entonces los justos brillarán como el sol en el Reino de su Padre. El que tenga oídos, que oiga''."}}