{"date":"28/02/2024","readingOfToday":{"title":"Lectura del libro de Jeremías","book":"Jer 17, 5-10","content":"Esto dice el Señor: \"Maldito el hombre que confía en el hombre, que en él pone su fuerza y aparta del Señor su corazón. Será como un cardo en la estepa, que nunca disfrutará de la lluvia. Vivirá en la aridez del desierto, en una tierra salobre e inhabitable.  Bendito el hombre que confía en el Señor y en él pone su esperanza. Será como un árbol plantado junto al agua, que hunde en la corriente sus raíces; cuando llegue el calor, no lo sentirá y sus hojas se conservarán siempre verdes; en año de sequía no se marchitará ni dejará de dar frutos.  El corazón del hombre es la cosa más traicionera y difícil de curar. ¿Quién lo podrá entender? Yo, el Señor, sondeo la mente y penetro el corazón, para dar a cada uno según sus acciones, según el fruto de sus obras\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 16, 19-31","content":"En aquel tiempo, Jesús dijo a los fariseos: \"Había un hombre rico, que se vestía de púrpura y telas finas y banqueteaba espléndidamente cada día. Y un mendigo, llamado Lázaro, yacía a la entrada de su casa, cubierto de llagas y ansiando llenarse con las sobras que caían de la mesa del rico. Y hasta los perros se acercaban a lamerle las llagas.  Sucedió, pues, que murió el mendigo y los ángeles lo llevaron al seno de Abraham. Murió también el rico y lo enterraron. Estaba éste en el lugar de castigo, en medio de tormentos, cuando levantó los ojos y vio a lo lejos a Abraham y a Lázaro junto a él.  Entonces gritó: 'Padre Abraham, ten piedad de mí. Manda a Lázaro que moje en agua la punta de su dedo y me refresque la lengua, porque me torturan estas llamas'. Pero Abraham le contestó: 'Hijo, recuerda que en tu vida recibiste bienes y Lázaro, en cambio, males. Por eso él goza ahora de consuelo, mientras que tú sufres tormentos. Además, entre ustedes y nosotros se abre un abismo inmenso, que nadie puede cruzar, ni hacia allá ni hacia acá'.  El rico insistió: 'Te ruego, entonces, padre Abraham, que mandes a Lázaro a mi casa, pues me quedan allá cinco hermanos, para que les advierta y no acaben también ellos en este lugar de tormentos'. Abraham le dijo: 'Tienen a Moisés y a los profetas; que los escuchen'. Pero el rico replicó: 'No, padre Abraham. Si un muerto va a decírselo, entonces sí se arrepentirán'. Abraham repuso: 'Si no escuchan a Moisés y a los profetas, no harán caso, ni aunque resucite un muerto' \"."}}