{"date":"05/09/2024","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Corintios","book":"1 Cor 3, 18-23","content":"Hermanos: Que nadie se engañe: si alguno se tiene a sí mismo por sabio según los criterios de este mundo, que se haga ignorante para llegar a ser verdaderamente sabio. Porque la sabiduría de este mundo es ignorancia ante Dios, como dice la Escritura: Dios hace que los sabios caigan en la trampa de su propia astucia. También dice: El Señor conoce los pensamientos de los sabios y los tiene por vanos.  Así pues, que nadie se gloríe de pertenecer a ningún hombre, ya que todo les pertenece a ustedes: Pablo, Apolo y Pedro, el mundo, la vida y la muerte, lo presente y lo futuro: todo es de ustedes; ustedes son de Cristo, y Cristo es de Dios."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 5, 1-11","content":"En aquel tiempo, Jesús estaba a orillas del lago de Genesaret y la gente se agolpaba en torno suyo para oír la palabra de Dios. Jesús vio dos barcas que estaban junto a la orilla. Los pescadores habían desembarcado y estaban lavando las redes. Subió Jesús a una de las barcas, la de Simón, le pidió que la alejara un poco de tierra, y sentado en la barca, enseñaba a la multitud.  Cuando acabó de hablar, dijo a Simón: \"Lleva la barca mar adentro y echen sus redes para pescar\". Simón replicó: \"Maestro, hemos trabajado toda la noche y no hemos pescado nada; pero, confiado en tu palabra echaré las redes\". Así lo hizo y cogieron tal cantidad de pescados, que las redes se rompían. Entonces hicieron señas a sus compañeros, que estaban en la otra barca, para que vinieran a ayudarlos. Vinieron ellos y llenaron tanto las dos barcas, que casi se hundían.  Al ver esto, Simón Pedro se arrojó a los pies de Jesús y le dijo: \"¡Apártate de mí, Señor, porque soy un pecador!\" Porque tanto él como sus compañeros estaban llenos de asombro, al ver la pesca que habían conseguido. Lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, que eran compañeros de Simón.  Entonces Jesús le dijo a Simón: \"No temas; desde ahora serás pescador de hombres\". Luego llevaron las barcas a tierra, y dejándolo todo, lo siguieron."}}