{"date":"24/12/2025","readingOfToday":{"title":"2 Samuel 7, 1-5. 8-12. 14. 16","book":"Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: “¿Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?” Natán le respondió: “Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo”.  Aquella misma noche habló el Señor a Natán y le dijo: “Ve y dile a mi siervo David que el Señor le manda decir esto: ‘¿Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra.  Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos.  Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente’”.","content":""},"gospelOfTheDay":{"title":"Lucas 1, 67-79","book":"En aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo:  “Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, y ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas: que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres, y acordarse de su santa alianza.  El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos, lo sirvamos sin temor, en santidad y justicia delante de él, todos los días de nuestra vida.  Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos y a anunciar a su pueblo la salvación, mediante el perdón de los pecados.  Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto para iluminar a los que viven en tinieblas y en sombras de muerte, para guiar nuestros pasos por el camino de la paz”.","content":""}}