{"date":"20/04/2025","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hechos 10, 34a. 37-43","content":"En aquellos días, Pedro tomó la palabra y dijo: “Ya saben ustedes lo sucedido en toda Judea, que tuvo principio en Galilea, después del bautismo predicado por Juan: cómo Dios ungió con el poder del Espíritu Santo a Jesús de Nazaret, y cómo éste pasó haciendo el bien, sanando a todos los oprimidos por el diablo, porque Dios estaba con él.  Nosotros somos testigos de cuanto él hizo en Judea y en Jerusalén. Lo mataron colgándolo de la cruz, pero Dios lo resucitó al tercer día y concedió verlo, no a todo el pueblo, sino únicamente a los testigos que él, de antemano, había escogido: a nosotros, que hemos comido y bebido con él después de que resucitó de entre los muertos.  Él nos mandó predicar al pueblo y dar testimonio de que Dios lo ha constituido juez de vivos y muertos. El testimonio de los profetas es unánime: que cuantos creen en él reciben, por su medio, el perdón de los pecados”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Juan 20, 1-9","content":"El primer día después del sábado, estando todavía oscuro, fue María Magdalena al sepulcro y vio removida la piedra que lo cerraba. Echó a correr, llegó a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: “Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto”.  Salieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró.  En eso llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos."}}