{"date":"11/01/2024","readingOfToday":{"title":"Lectura del primer libro de Samuel","book":"1 Sm 8, 4-7. 10-22","content":"En aquellos días se reunieron todos los ancianos de Israel y fueron a Ramá a ver a Samuel y le dijeron: “Mira, tú ya eres viejo y tus hijos no siguen tus ejemplos. Danos, pues, un rey para que nos gobierne, como sucede en todos los pueblos”.  A Samuel le disgustó que le hubieran pedido un rey que los gobernara. Entonces Samuel invocó al Señor y éste le respondió: “Dale al pueblo lo que te pide, pues no es a ti a quien rechazan, sino a mí, porque no me quieren por rey”.  Samuel comunicó al pueblo, que le había pedido un rey, las palabras del Señor y dijo: “Vean cómo los tratará el rey que reine sobre ustedes: tomará a sus hijos y los hará servir en los carros y en la caballería de él y los hará correr delante de su propio carro; a algunos de ellos los pondrá al frente de mil soldados y a otros, de cincuenta; a otros los obligará a labrar y cosechar sus tierras; a otros los hará fabricar armas para la guerra y aparejos para sus carros. Tomará también a las hijas de ustedes como perfumistas, cocineras y reposteras. Les quitará a ustedes sus mejores campos, viñas y olivares, y se los dará a sus ministros. Exigirá el diezmo de lo que produzcan los sembrados y viñas de ustedes y se lo dará a sus ministros y a sus criados. Tomará a los criados y criadas de ustedes, sus mejores bueyes y asnos y los empleará en los trabajos de él. Les exigirá el diezmo de sus rebaños y ustedes mismos se convertirán en sus esclavos. Aquel día clamarán al Señor contra el rey que ustedes mismos elijan, pero el Señor no les responderá”.  El pueblo, sin embargo, se negó a escuchar las advertencias de Samuel y gritó: “No importa. Queremos tener un rey y ser también nosotros como las demás naciones. Nuestro rey nos gobernará y saldrá al frente de nosotros en nuestros combates”. Samuel oyó las palabras del pueblo y se las repitió al Señor, y el Señor le dijo: “Hazles caso y que los gobierne un rey”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 2, 1-12","content":"Cuando Jesús volvió a Cafarnaúm, corrió la voz de que estaba en casa, y muy pronto se aglomeró tanta gente, que ya no había sitio frente a la puerta. Mientras él enseñaba su doctrina, le quisieron presentar a un paralítico, que iban cargando entre cuatro. Pero como no podían acercarse a Jesús por la cantidad de gente, quitaron parte del techo, encima de donde estaba Jesús, y por el agujero bajaron al enfermo en una camilla.  Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: “Hijo, tus pecados te quedan perdonados”. Algunos escribas que estaban allí sentados comenzaron a pensar: “¿Por qué habla éste así? Eso es una blasfemia. ¿Quién puede perdonar los pecados sino sólo Dios?”  Conociendo Jesús lo que estaban pensando, les dijo: “¿Por qué piensan así? ¿Qué es más fácil, decirle al paralítico: ‘Tus pecados te son perdonados’ o decirle: ‘Levántate, recoge tu camilla y vete a tu casa’? Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados –le dijo al paralítico–: Yo te lo mando: levántate, recoge tu camilla y vete a tu casa”.  El hombre se levantó inmediatamente, recogió su camilla y salió de allí a la vista de todos, que se quedaron atónitos y daban gloria a Dios, diciendo: “¡Nunca habíamos visto cosa igual!”"}}