{"date":"02/04/2025","readingOfToday":{"title":"Lectura del libro de Isaías 49,8-15","book":"Isaίas 49, 8-15","content":"Esto dice el Señor: \"En el tiempo de la misericordia te escuché, en el día de la salvación te auxilié. Yo te formé y te he destinado para que seas alianza del pueblo: para restaurar la tierra, para volver a ocupar los hogares destruidos, para decir a los prisioneros: 'Salgan', y a los que están en tinieblas: 'Vengan a la luz'.  Pastarán de regreso a lo largo de todos los caminos, hallarán pasto hasta en las dunas del desierto. No sufrirán hambre ni sed, no los afligirá el sol ni el calor, porque el que tiene piedad de ellos los conducirá a los manantiales. Convertiré en caminos todas las montañas y pondrán terraplén a mis calzadas.  Miren: éstos vienen de lejos; aquéllos, del norte y del poniente, y aquellos otros, de la tierra de Senim.  Griten de alegría, cielos; regocíjate, tierra; rompan a cantar, montañas, porque el Señor consuela a su pueblo y tiene misericordia de los desamparados. Sión había dicho: 'El Señor me ha abandonado, el Señor me tiene en el olvido'. ¿Puede acaso una madre olvidarse de su creatura hasta dejar de enternecerse por el hijo de sus entrañas? Aunque hubiera una madre que se olvidara, yo nunca me olvidaré de ti\", dice el Señor todopoderoso."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Juan 5, 17-30","content":"En aquel tiempo, Jesús dijo a los judíos (que lo perseguían por hacer curaciones en sábado): \"Mi Padre trabaja siempre y yo también trabajo\". Por eso los judíos buscaban con mayor empeño darle muerte, ya que no sólo violaba el sábado, sino que llamaba Padre suyo a Dios, igualándose así con Dios.  Entonces Jesús les habló en estos términos: \"Yo les aseguro: El Hijo no puede hacer nada por su cuenta y sólo hace lo que le ve hacer al Padre; lo que hace el Padre también lo hace el Hijo. El Padre ama al Hijo y le manifiesta todo lo que hace; le manifestará obras todavía mayores que éstas, para asombro de ustedes. Así como el Padre resucita a los muertos y les da la vida, así también el Hijo da la vida a quien él quiere dársela. El Padre no juzga a nadie, porque todo juicio se lo ha dado al Hijo, para que todos honren al Hijo, como honran al Padre. El que no honra al Hijo tampoco honra al Padre.  Yo les aseguro que, quien escucha mi palabra y cree en el que me envió, tiene vida eterna y no será condenado en el juicio, porque ya pasó de la muerte a la vida.  Les aseguro que viene la hora, y ya está aquí, en que los muertos oirán la voz del Hijo de Dios, y los que la hayan oído vivirán. Pues así como el Padre tiene la vida en sí mismo, también le ha dado al Hijo tener la vida en sí mismo; y le ha dado el poder de juzgar, porque es el Hijo del hombre.  No se asombren de esto, porque viene la hora en que todos los que yacen en la tumba oirán mi voz y resucitarán: los que hicieron el bien para la vida; los que hicieron el mal, para la condenación. Yo nada puedo hacer por mí mismo. Según lo que oigo, juzgo; y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió\"."}}