{"date":"21/06/2024","readingOfToday":{"title":"2ª Crónicas 24, 17-25","book":"2 Cron 24, 17-25","content":"Después de la muerte del sacerdote Yehoyadá, vinieron los jefes de Judá a postrarse ante el rey; a éste, sobornado por sus regalos, le pareció bien lo que le propusieron. Entonces abandonaron el templo del Señor, Dios de sus padres, y dieron culto a los bosques sagrados y a los ídolos. Este pecado provocó la ira de Dios sobre Judá y Jerusalén. El Señor les envió profetas para que se arrepintieran, pero no hicieron caso a sus amonestaciones.  Entonces el espíritu de Dios inspiró a Zacarías, hijo del sacerdote Yehoyadá, para que se presentara ante el pueblo y le dijera: “Esto dice el Señor Dios: ‘¿Por qué quebrantan los preceptos de Dios? Van al fracaso. Han abandonado al Señor y él los abandonará a ustedes’ ”.  Pero el pueblo conspiró contra él y, por orden del rey, lo apedrearon en el atrio del templo. El rey Joás no tuvo en cuenta el bien que le había hecho Yehoyadá y mató a su hijo, Zacarías, quien exclamó al morir: “Que el Señor te juzgue y te pida cuentas”.  Al cabo de un año, el ejército sirio se dirigió contra Joás y penetró en Judá y en Jerusalén; mataron a todos los jefes del pueblo y enviaron todo el botín al rey de Damasco. Aunque no era muy numeroso el ejército sirio, el Señor le dio la victoria sobre el enorme ejército de los judíos, porque el pueblo había abandonado al Señor, Dios de sus padres. Así fue como se hizo justicia contra Joás. Al retirarse los sirios, lo dejaron gravemente herido y entonces sus cortesanos conspiraron contra él para vengar al hijo del sacerdote Yehoyadá, y lo asesinaron en su cama. Lo enterraron en la ciudad de David, pero no le dieron sepultura en las tumbas de los reyes."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 6, 24-34","content":"En aquel tiempo, Jesús dijo a sus discípulos: “Nadie puede servir a dos amos, porque odiará a uno y amará al otro, o bien obedecerá al primero y no hará caso al segundo. En resumen, no pueden ustedes servir a Dios y al dinero.  Por eso les digo que no se preocupen por su vida, pensando qué comerán o con qué se vestirán. ¿Acaso no vale más la vida que el alimento, y el cuerpo más que el vestido? Miren las aves del cielo, que ni siembran, ni cosechan, ni guardan en graneros y, sin embargo, el Padre celestial las alimenta. ¿Acaso no valen ustedes más que ellas? ¿Quién de ustedes, a fuerza de preocuparse, puede prolongar su vida siquiera un momento?  ¿Y por qué se preocupan del vestido? Miren cómo crecen los lirios del campo, que no trabajan ni hilan. Pues bien, yo les aseguro que ni Salomón, en todo el esplendor de su gloria, se vestía como uno de ellos. Y si Dios viste así a la hierba del campo, que hoy florece y mañana es echada al horno, ¿no hará mucho más por ustedes, hombres de poca fe?  No se inquieten, pues, pensando: ¿Qué comeremos o qué beberemos o con qué nos vestiremos? Los que no conocen a Dios se desviven por todas estas cosas; pero el Padre celestial ya sabe que ustedes tienen necesidad de ellas. Por consiguiente, busquen primero el Reino de Dios y su justicia, y todas estas cosas se les darán por añadidura. No se preocupen por el día de mañana, porque el día de mañana traerá ya sus propias preocupaciones. A cada día le bastan sus propios problemas”."}}