{"date":"04/08/2023","readingOfToday":{"title":"Lectura del libro del Levitico","book":"Lev 23, 1. 4-11. 15-16. 27. 34-37","content":"El Señor habló a Moisés y le dijo: \"Estas son las festividades del Señor, en las que convocarán a asambleas litúrgicas.  El día catorce del primer mes, al atardecer, es la fiesta de la Pascua del Señor. El día quince del mismo mes es la fiesta de los panes Ázimos, dedicada al Señor. Comerán panes sin levadura durante siete días. El primer día de éstos se reunirán en asamblea litúrgica y no harán trabajos serviles. Los siete días harán ofrendas al Señor. El séptimo día se volverán a reunir en asamblea litúrgica y no harán trabajos serviles''.  El Señor volvió a hablar a Moisés y le dijo: \"Di a los hijos de Israel: 'Cuando entren en la tierra que yo les voy a dar y recojan la cosecha, le llevarán la primera gavilla al sacerdote, quien la agitará ritualmente en presencia del Señor el día siguiente al sábado, para que sea aceptada.  Pasadas siete semanas completas, contando desde el día siguiente al sábado en que lleven la gavilla para la agitación ritual, hasta el día siguiente al séptimo sábado, es decir, a los cincuenta días, harán una nueva ofrenda al Señor.  El día diez del séptimo mes es el día de la Expiación. Se reunirán en asamblea litúrgica, harán penitencia y presentarán una ofrenda al Señor.  El día quince de este séptimo mes comienza la fiesta de los Campamentos, dedicada al Señor, y dura siete días. El primer día se reunirán en asamblea litúrgica. No harán trabajos serviles. Los siete días harán ofrendas al Señor. El octavo día volverán a reunirse en asamblea litúrgica y a hacer una ofrenda al Señor. Es día de reunión religiosa solemne. No harán trabajos serviles.  Estas son las festividades del Señor, en las que se reunirán en asamblea litúrgica y ofrecerán al Señor oblaciones, holocaustos y ofrendas, sacrificios de comunión y libaciones, según corresponde a cada día' \"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 13, 54-58","content":"En aquel tiempo, Jesús llegó a su tierra y se puso a enseñar a la gente en la sinagoga, de tal forma, que todos estaban asombrados y se preguntaban: \"¿De dónde ha sacado éste esa sabiduría y esos poderes milagrosos? ¿Acaso no es éste el hijo del carpintero? ¿No se llama María su madre y no son sus hermanos Santiago, José, Simón y Judas? ¿Qué no viven entre nosotros todas sus hermanas? ¿De dónde, pues, ha sacado todas estas cosas?\" Y se negaban a creer en él.  Entonces, Jesús les dijo: \"Un profeta no es despreciado más que en su patria y en su casa\". Y no hizo muchos milagros allí por la incredulidad de ellos."}}