{"date":"20/02/2025","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Génesis 9, 1-13","content":"En aquel tiempo, Dios bendijo a Noé y a sus hijos, diciéndoles: \"Crezcan y multiplíquense y llenen la tierra. Todos los animales los temerán y los respetarán a ustedes; las aves del cielo, los reptiles de la tierra, los peces del mar están sujetos a ustedes. Todo lo que vive y se mueve les servirá a ustedes de alimento; se lo entrego a ustedes, lo mismo que los vegetales.  Pero no coman carne con sangre, pues en la sangre está la vida. Por eso yo pediré cuentas de la sangre de ustedes, que es su vida; se las pediré a cualquier animal; y al hombre también le pediré cuentas de la vida de su hermano. Si alguien derrama la sangre de un hombre, otro derramará la suya; porque Dios hizo al hombre a su imagen. Ustedes crezcan y multiplíquense, extiéndanse por la tierra y domínenla''.  También dijo Dios a Noé y a sus hijos: \"Ahora establezco una alianza con ustedes y con sus descendientes, con todos los animales que los acompañaron, aves, ganados y fieras, con todos los que salieron del arca, con todo ser viviente sobre la tierra. Ésta es la alianza que establezco con ustedes: No volveré a exterminar la vida con el diluvio, ni habrá otro diluvio que destruya la tierra\".  Y añadió: \"Ésta es la señal de la alianza perpetua que yo establezco con ustedes y con todo ser viviente que esté con ustedes: pondré mi arco iris en el cielo como señal de mi alianza con la tierra\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 8, 27-33","content":"En aquel tiempo, Jesús y sus discípulos se dirigieron a los poblados de Cesarea de Filipo. Por el camino les hizo esta pregunta: \"¿Quién dice la gente que soy yo?\" Ellos le contestaron: \"Algunos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los profetas\".  Entonces él les preguntó: \"Y ustedes, ¿quién dicen que soy yo?\" Pedro le respondió: \"Tú eres el Mesías\". Y él les ordenó que no se lo dijeran a nadie.  Luego se puso a explicarles que era necesario que el Hijo del hombre padeciera mucho, que fuera rechazado por los ancianos, los sumos sacerdotes y los escribas, que fuera entregado a la muerte y resucitara al tercer día.  Todo esto lo dijo con entera claridad. Entonces Pedro se lo llevó aparte y trataba de disuadirlo. Jesús se volvió, y mirando a sus discípulos, reprendió a Pedro con estas palabras: \"¡Apártate de mí, Satanás! Porque tú no juzgas según Dios, sino según los hombres\"."}}