{"date":"16/07/2024","readingOfToday":{"title":"Lectura del libro de Isaías","book":"Is 7, 1-9","content":"Cuando Ajaz, hijo de Jotam, hijo de Ozías, reinaba en Judá, Rasón rey de Siria, y Pécaj, hijo de Remalías y rey de Israel, fueron a Jerusalén para atacarla, pero no lograron conquistarla.  Cuando al heredero de David le llegó la noticia de que los sirios acampaban en Efraín, se estremeció su corazón y el del pueblo, como se estremecen los árboles del bosque, agitados por el viento.  Entonces el Señor le dijo a Isaías: \"Sal al encuentro de Ajaz con tu hijo Sear Yasub, donde termina el canal de la alberca superior, junto a la calzada del batanero, y dile: 'Manténte alerta, pero tranquilo. No le tengas miedo a ese par de tizones humeantes; no te acobardes ante la cólera de Rasón, rey de Siria, y de Pécaj, rey de Israel. No importa que tramen tu ruina, diciendo: Ataquemos a Judá, sitiémosla, conquistémosla y nombremos rey de ella al hijo de Tabel' \".  Esto dice el Señor: \"Eso no llegará a suceder. Damasco es la capital de Siria y Rasón es el rey de Damasco; Samaria es la capital de Efraín y el hijo de Remalías es el rey de Samaria. Pues bien, dentro de sesenta y cinco años Efraín será destruido y dejará de ser pueblo. Y si ustedes no creen en mí, también irán a la ruina\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 11, 20-24","content":"En aquel tiempo, Jesús se puso a reprender a las ciudades que habían visto sus numerosos milagros, por no haberse arrepentido. Les decía:  \"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran realizado los milagros que se han hecho en ustedes, hace tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Pero yo les aseguro que el día del juicio será menos riguroso para Tiro y Sidón, que para ustedes.  Y tú, Cafarnaúm, ¿crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo, porque si en Sodoma se hubieran realizado los milagros que en ti se han hecho, quizá estaría en pie hasta el día de hoy. Pero yo te digo que será menos riguroso el día del juicio para Sodoma que para ti''."}}