{"date":"","readingOfToday":{"title":"Lectura de la segunda carta del apóstol san Pablo a los Corintios","book":"2 Corintios 4, 7-15","content":"Hermanos: El mismo Dios que dijo: Brille la luz en medio de las tinieblas, es el que ha hecho brillar su luz en nuestros corazones, para dar a conocer el resplandor de la gloria de Dios, que se manifiesta en el rostro de Cristo. Pero llevamos este tesoro en vasijas de barro, para que se vea que esta fuerza tan extraordinaria proviene de Dios y no de nosotros mismos.  Por eso sufrimos toda clase de pruebas, pero no nos angustiamos. Nos abruman las preocupaciones, pero no nos desesperamos. Nos vemos perseguidos, pero no desamparados; derribados, pero no vencidos.  Llevamos siempre y por todas partes la muerte de Jesús en nuestro cuerpo, para que en este mismo cuerpo se manifieste también la vida de Jesús. Nuestra vida es un continuo estar expuestos a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal. De modo que la muerte actúa en nosotros, y en ustedes, la vida.  Y como poseemos el mismo espíritu de fe que se expresa en aquel texto de la Escritura: Creo, por eso hablo, también nosotros creemos y por eso hablamos, sabiendo que aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes. Y todo esto es para bien de ustedes, de manera que, al extenderse la gracia a más y más personas, se multiplique la acción de gracias para gloria de Dios."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 5, 27-32","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído ustedes que se dijo a los antiguos: No cometerás adulterio; pero yo les digo que quien mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón. Por eso, si tu ojo derecho es para ti ocasión de pecado, arráncatelo y tíralo lejos, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala lejos de ti, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo.  También se dijo antes: El que se divorcie, que le dé a su mujer un certificado de divorcio; pero yo les digo que el que se divorcia, salvo el caso de que vivan en unión ilegítima, expone a su mujer al adulterio, y el que se casa con una divorciada comete adulterio''."}}