{"date":"29/12/2025","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Juan","book":"1 Juan 2, 3-11","content":"Queridos hermanos: En esto tenemos una prueba de que conocemos a Dios, en que cumplimos sus mandamientos. El que dice: \"Yo lo conozco\", pero no cumple sus mandamientos, es un mentiroso y la verdad no está en él. Pero en aquel que cumple su palabra, el amor de Dios ha llegado a su plenitud, y precisamente en esto conocemos que estamos unidos a él. El que afirma que permanece en Cristo debe de vivir como él vivió.  Hermanos míos, no les escribo un mandamiento nuevo, sino un mandamiento antiguo, que ustedes tenían desde el principio. Este mandamiento antiguo, es la palabra que han escuchado, y sin embargo, es un mandamiento nuevo éste que les escribo; nuevo en él y en ustedes, porque las tinieblas pasan y la luz verdadera alumbra ya.  Quien afirma que está en la luz y odia a su hermano, está todavía en las tinieblas. Quien ama a su hermano permanece en la luz y no tropieza. Pero quien odia a su hermano está en las tinieblas, camina en las tinieblas y no sabe a dónde va, porque las tinieblas han cegado sus ojos."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 2, 22-35","content":"Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.  Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo:  \"Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel\".  El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: \"Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma\"."}}