{"date":"20/06/2023","readingOfToday":{"title":"Lectura de la segunda carta del apóstol san Pablo a los Corintios","book":"2 Cor 9, 6-11","content":"Hermanos: Recuerden que el que poco siembra, cosecha poco, y el que mucho siembra, cosecha mucho. Cada cual dé lo que su corazón le diga y no de mala gana ni por compromiso, pues Dios ama al que da con alegría. Y poderoso es Dios para colmarlos de toda clase de favores, a fin de que, teniendo siempre todo lo necesario, puedan participar generosamente en toda obra buena. Como dice la Escritura: Repartió a manos llenas a los pobres; su justicia permanece eternamente.  Dios, que proporciona la semilla al sembrador y le da pan para comer, les proporcionará a ustedes una cosecha abundante y multiplicará los frutos de su justicia. Serán ustedes ricos en todo para ser generosos en todo; y su generosidad, por medio de nosotros, se convertirá ante Dios en su acción de gracias."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 6, 1-6. 16-18","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Tengan cuidado de no practicar sus obras de piedad delante de los hombres para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial.  Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará.  Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará.  Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará''."}}