{"date":"02/08/2024","readingOfToday":{"title":"Lectura de la profecía de Jeremías","book":"Jer 26, 1-9","content":"Al principio del reinado de Joaquín, hijo de Josías y rey de Judá, el Señor le habló a Jeremías y le dijo: \"Esto dice el Señor: 'Ve al atrio del templo y diles a todos los habitantes de Judá que entran en el templo para adorar al Señor, todas las palabras que yo te voy a ordenar, sin omitir ninguna. A ver si las escuchan y se convierten de su mala vida, y me arrepiento del castigo que he pensado imponerles a causa de sus malas acciones'.  Diles, pues: 'Esto dice el Señor: Si no me obedecen, ni cumplen la ley que he dado, ni escuchan las palabras de mis siervos, los profetas, que sin cesar les he enviado y a quienes ustedes no han escuchado, entonces yo trataré a este templo como al de Siló y haré que esta ciudad sirva de escarmiento para todos los pueblos de la tierra' \".  Los sacerdotes, los profetas y el pueblo oyeron a Jeremías pronunciar estas palabras en el templo del Señor. Y cuando él terminó de decir cuanto el Señor le había mandado, los sacerdotes y los profetas lo apresaron, diciéndole al pueblo: \"Este hombre debe morir, porque ha profetizado en nombre del Señor que este templo será como el de Siló y que esta ciudad será destruida y quedará deshabitada\". Entonces la gente se amotinó contra Jeremías en el templo del Señor."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 13, 54-58","content":"En aquel tiempo, Jesús llegó a su tierra y se puso a enseñar a la gente en la sinagoga, de tal forma, que todos estaban asombrados y se preguntaban: \"¿De dónde ha sacado éste esa sabiduría y esos poderes milagrosos? ¿Acaso no es éste el hijo del carpintero? ¿No se llama María su madre y no son sus hermanos Santiago, José, Simón y Judas? ¿Qué no viven entre nosotros todas sus hermanas? ¿De dónde, pues, ha sacado todas estas cosas?\" Y se negaban a creer en él.  Entonces, Jesús les dijo: \"Un profeta no es despreciado más que en su patria y en su casa\". Y no hizo muchos milagros allí por la incredulidad de ellos."}}