{"date":"11/08/2023","readingOfToday":{"title":"Lectura del libro del Deuteronomio","book":"Dt 4, 32-40","content":"En aquellos días, habló Moisés al pueblo y le dijo: \"Pregunta a los tiempos pasados, investiga desde el día en que Dios creó al hombre sobre la tierra. ¿Hubo jamás, desde un extremo al otro del cielo, una cosa tan grande como ésta? ¿Se oyó algo semejante? ¿Qué pueblo ha oído, sin perecer, que Dios le hable desde el fuego, como tú lo has oído? ¿Hubo algún dios que haya ido a buscarse un pueblo en medio de otro pueblo, a fuerza de pruebas, de milagros y de guerras, con mano fuerte y brazo poderoso? ¿Hubo acaso hechos tan grandes como los que, ante sus propios ojos, hizo por ustedes en Egipto el Señor su Dios?  A ti se te ha concedido ver todo esto, para que reconozcas que el Señor es Dios y que no hay otro fuera de él. Desde el cielo hizo resonar su voz para enseñarte; en la tierra te mostró aquel gran fuego y oíste sus palabras que salían del fuego. El amó a tus padres y después eligió a sus descendientes. Con su gran poder, en persona, te sacó de Egipto. Desposeyó ante ti a pueblos más grandes y fuertes que tú. Te hizo entrar en su tierra y te la dio en herencia, como puedes comprobarlo.  Reconoce, pues, y graba hoy en tu corazón que el Señor es el Dios del cielo y de la tierra y que no hay otro. Cumple sus leyes y mandamientos, que yo te prescribo hoy, para que seas feliz tú y tu descendencia, y para que vivas muchos años en la tierra que el Señor, tu Dios, te da para siempre''."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 16, 24-28","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga. Pues el que quiera salvar su vida, la perderá; pero el que pierda su vida por mí, la encontrará. ¿De qué le sirve a uno ganar el mundo entero, si pierde su vida? ¿Y qué podrá dar uno a cambio para recobrarla?  Porque el Hijo del hombre ha de venir rodeado de la gloria de su Padre, en compañía de sus ángeles, y entonces dará a cada uno lo que merecen sus obras.  Yo les aseguro que algunos de los aquí presentes no morirán, sin haber visto primero llegar al Hijo del hombre como rey''."}}