{"date":"10/09/2024","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Corintios","book":"1 Cor 6, 1-11","content":"Hermanos: Cuando alguno de ustedes tiene algo contra un hermano, ¿cómo se atreve a llevar el asunto ante los tribunales paganos y no ante los hermanos? ¿No saben que los hermanos van a juzgar al mundo? Y si ustedes van a juzgar al mundo, ¿no son acaso capaces de juzgar esas pequeñeces? ¿No saben que vamos a juzgar a los ángeles? Pues, cuánto más los asuntos de esta vida.  Sin embargo, ustedes, cuando tienen que resolver asuntos de esta vida, se los llevan a los que no tienen ninguna autoridad sobre la comunidad cristiana. ¿No les da vergüenza? ¿De modo que no hay entre ustedes ninguna persona competente, que pueda ser juez de ustedes, y van a pleitear, hermano contra hermano, ante los infieles? El mismo hecho de que haya pleitos entre ustedes ya es una desgracia. ¿Por qué mejor no soportan la injusticia? ¿Por qué mejor no se dejan robar? Pero no, ustedes son los que hacen injusticias y despojan a los demás, que son sus propios hermanos.  ¿Acaso no saben que los injustos no tendrán parte en el Reino de Dios? No se engañen: ni los impuros, ni los idólatras, ni los adúlteros, ni los afeminados, ni los homosexuales, ni los ladrones, ni los avaros, ni los borrachos, ni los difamadores, ni los estafadores tendrán parte en el Reino de Dios.  Y eso eran algunos de ustedes. Pero han sido lavados, consagrados y justificados en el nombre del Señor Jesucristo y por medio del Espíritu de nuestro Dios."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 6, 12-19","content":"Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios.  Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor.  Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa, de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos."}}