{"date":"14/06/2024","readingOfToday":{"title":"Lectura del primer libro de los Reyes","book":"1 Reyes19, 9. 11-16","content":"Al llegar al monte de Dios, el Horeb, el profeta Elías entró en una cueva y permaneció allí. El Señor le dijo: “Sal de la cueva y quédate en el monte para ver al Señor, porque el Señor va a pasar”.  Así lo hizo Elías, y al acercarse el Señor, vino primero un viento huracanado, que partía las montañas y resquebrajaba las rocas; pero el Señor no estaba en el viento. Se produjo después un terremoto; pero el Señor no estaba en el terremoto. Luego vino un fuego; pero el Señor no estaba en el fuego. Después del fuego se escuchó el murmullo de una brisa suave.  Al oírlo, Elías se cubrió el rostro con el manto y salió a la entrada de la cueva. Entonces oyó una voz que le dijo: “¿Qué haces aquí, Elías?” Él respondió: “Me consume el celo por tu honra, Señor, Dios de los ejércitos, porque los israelitas han abandonado tu alianza, han derribado tus altares y asesinado a tus profetas; sólo quedo yo y me andan buscando para matarme”.  El Señor le dijo: “Desanda tu camino hacia el desierto de Damasco. Ve y unge a Jazael como rey de Siria; a Jehú, hijo de Nimsí, como rey de Israel; y a Eliseo, hijo de Safat, úngelo como profeta, sucesor tuyo”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 5, 27-32","content":"En aquel tiempo, Jesús dijo a sus discípulos: “Han oído ustedes que se dijo a los antiguos: No cometerás adulterio; pero yo les digo que quien mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón. Por eso, si tu ojo derecho es para ti ocasión de pecado, arráncatelo y tíralo lejos, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala lejos de ti, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo.  También se dijo antes: El que se divorcie, que le dé a su mujer un certificado de divorcio; pero yo les digo que el que se divorcia, salvo el caso de que vivan en unión ilegítima, expone a su mujer al adulterio, y el que se casa con una divorciada comete adulterio’’."}}