{"date":"29/01/2026","readingOfToday":{"title":"Lectura del segundo libro de Samuel","book":"2 Samuel 7, 18-19. 24-29","content":"Cuando David se enteró por Natán de las promesas divinas, fue a ponerse delante del Señor y le dijo:  “¿Quién soy yo, Señor, y qué es mi casa, para que me hayas favorecido tanto hasta el presente? Y no contento con esto, extiendes ahora tus promesas también a mis descendientes. Ciertamente, Señor, no es así como proceden los hombres.  Tú has elegido al pueblo de Israel para que sea siempre tu pueblo. Y tú, Señor, has querido ser su Dios. Ahora, Señor, manténle a tu siervo y a su casa la promesa que le has hecho y cumple tus palabras. Así tu nombre será glorificado para siempre y todos dirán: ‘El Señor de los ejércitos es el Dios de Israel’.  La casa de tu siervo David permanecerá para siempre en tu presencia, pues tú, Señor de los ejércitos, Dios de Israel, eres quien le ha hecho esta revelación a tu siervo. Yo te edificaré una casa; por eso tu siervo se ha atrevido a dirigirte esta súplica.  Sí, Señor, tú eres Dios y tu palabra es verdadera. Tú has hecho una promesa a tu siervo David; dígnate, pues, ahora, bendecir la casa de tu siervo, para que permanezca para siempre ante ti, porque tú, Señor Dios, lo has dicho, y con tu bendición, la casa de tu siervo será bendita para siempre’’."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 4, 21-25","content":"En aquel tiempo, Jesús dijo a la multitud: “¿Acaso se enciende una vela para meterla debajo de una olla o debajo de la cama? ¿No es para ponerla en el candelero? Porque si algo está escondido, es para que se descubra; y si algo se ha ocultado, es para que salga a la luz. El que tenga oídos para oír, que oiga”.  Siguió hablándoles y les dijo: “Pongan atención a lo que están oyendo. La misma medida que utilicen para tratar a los demás, esa misma se usará para tratarlos a ustedes, y con creces. Al que tiene, se le dará; pero al que tiene poco, aun eso poco se le quitará”."}}