{"date":"11/03/2024","readingOfToday":{"title":"Lectura del libro de Isaías","book":"Is 65, 17-21","content":"Esto dice el Señor: \"Voy a crear un cielo nuevo y una tierra nueva; ya no recordaré lo pasado, lo olvidaré de corazón.  Se llenarán ustedes de gozo y de perpetua alegría por lo que voy a crear: Convertiré a Jerusalén en júbilo y a mi pueblo en alegría. Me alegraré por Jerusalén y me gozaré por mi pueblo. Ya no se oirán en ella gemidos ni llantos.  Ya no habrá niños que vivan pocos días, ni viejos que no colmen sus años y al que no los alcance se le tendrá por maldito. Construirán casas y vivirán en ellas, plantarán viñas y comerán sus frutos''."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 4, 43-54","content":"En aquel tiempo, Jesús salió de Samaria y se fue a Galilea. Jesús mismo había declarado que a ningún profeta se le honra en su propia patria. Cuando llegó, los galileos lo recibieron bien, porque habían visto todo lo que él había hecho en Jerusalén durante la fiesta, pues también ellos habían estado allí.  Volvió entonces a Caná de Galilea, donde había convertido el agua en vino. Había allí un funcionario real, que tenía un hijo enfermo en Cafarnaúm. Al oír éste que Jesús había venido de Judea a Galilea, fue a verlo y le rogó que fuera a curar a su hijo, que se estaba muriendo. Jesús le dijo: \"Si no ven ustedes signos y prodigios, no creen\". Pero el funcionario del rey insistió: \"Señor, ven antes de que mi muchachito muera\". Jesús le contestó: \"Vete, tu hijo ya está sano\".  Aquel hombre creyó en la palabra de Jesús y se puso en camino. Cuando iba llegando, sus criados le salieron al encuentro para decirle que su hijo ya estaba sano. Él les preguntó a qué hora había empezado la mejoría. Le contestaron: \"Ayer, a la una de la tarde, se le quitó la fiebre\". El padre reconoció que a esa misma hora Jesús le había dicho: 'Tu hijo ya está sano', y creyó con todos los de su casa.  Éste fue el segundo señal milagrosa que hizo Jesús al volver de Judea a Galilea."}}