{"date":"30/06/2024","readingOfToday":{"title":"Primera lectura","book":"Lectura del Libro de la Sabiduría","content":"Sb 1, 13-15; 2, 23-24"},"gospelOfTheDay":{"title":"Lectura del santo Evangelio según San Marcos","book":"Mc 5, 21-43","content":"En aquel tiempo, cuando Jesús regresó en la barca al otro lado del lago, se quedó en la orilla y ahí se le reunió mucha gente. Entonces se acercó uno de los jefes de la sinagoga, llamado Jairo. Al ver a Jesús, se echó a sus pies y le suplicaba con insistencia: \"Mi hija está agonizando. Ven a imponerle las manos para que se cure y viva\". Jesús se fue con él, y mucha gente lo seguía y lo apretujaba.  Entre la gente había una mujer que padecía flujo de sangre desde hacía doce años. Había sufrido mucho a manos de los médicos y había gastado en eso toda su fortuna, pero en vez de mejorar, había empeorado. Oyó hablar de Jesús, vino y se le acercó por detrás entre la gente y le tocó el manto, pensando que, con sólo tocarle el vestido, se curaría. Inmediatamente se le secó la fuente de su hemorragia y sintió en su cuerpo que estaba curada.  Jesús notó al instante que una fuerza curativa había salido de él, se volvió hacia la gente y les preguntó: \"¿Quién ha tocado mi manto?\" Sus discípulos le contestaron: \"Estás viendo cómo te empuja la gente y todavía preguntas: '¿Quién me ha tocado?' \" Pero él seguía mirando alrededor, para descubrir quién había sido. Entonces se acercó la mujer, asustada y temblorosa, al comprender lo que había pasado; se postró a sus pies y le confesó la verdad. Jesús la tranquilizó, diciendo: \"Hija, tu fe te ha curado. Vete en paz y queda sana de tu enfermedad\". Todavía estaba hablando Jesús, cuando unos criados llegaron de casa del jefe de la sinagoga para decirle a éste: \"Ya se murió tu hija. ¿Para qué sigues molestando al Maestro?\" Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: \"No temas, basta que tengas fe\". No permitió que lo acompañaran más que Pedro, Santiago y Juan, el hermano de Santiago.  Al llegar a la casa del jefe de la sinagoga, vio Jesús el alboroto de la gente y oyó los llantos y los alaridos que daban. Entró y les dijo: \"¿Qué significa tanto llanto y alboroto? La niña no está muerta, está dormida\". Y se reían de él.  Entonces Jesús echó fuera a la gente, y con los padres de la niña y sus acompañantes, entró a donde estaba la niña. La tomó de la mano y le dijo: \"¡Talitá, kum!\", que significa: \"¡Óyeme, niña, levántate!\" La niña, que tenía doce años, se levantó inmediatamente y se puso a caminar. Todos se quedaron asombrados. Jesús les ordenó severamente que no lo dijeran a nadie y les mandó que le dieran de comer a la niña."}}