{"date":"23/09/2023","readingOfToday":{"title":"Primera lectura Lectura del libro de Isaías","book":"Is 55, 6-9","content":"Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca; que el malvado abandone su camino, y el criminal sus planes; que regrese al Señor, y él tendrá piedad; a nuestro Dios, que es rico en perdón.  Mis pensamientos no son los pensamientos de ustedes, sus caminos no son mis caminos, dice el Señor. Porque así como aventajan los cielos a la tierra, así aventajan mis caminos a los de ustedes y mis pensamientos a sus pensamientos''."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 20, 1-16","content":"En aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos es semejante a un propietario que, al amanecer, salió a contratar trabajadores para su viña. Después de quedar con ellos en pagarles un denario por día, los mandó a su viña. Salió otra vez a media mañana, vio a unos que estaban ociosos en la plaza y les dijo: 'Vayan también ustedes a mi viña y les pagaré lo que sea justo'. Salió de nuevo a medio día y a media tarde e hizo lo mismo.  Por último, salió también al caer la tarde y encontró todavía a otros que estaban en la plaza y les dijo: '¿Por qué han estado aquí todo el día sin trabajar?' Ellos le respondieron: 'Porque nadie nos ha contratado'. Él les dijo: 'Vayan también ustedes a mi viña'.  Al atardecer, el dueño de la viña dijo a su administrador: 'Llama a los trabajadores y págales su jornal, comenzando por los últimos hasta que llegues a los primeros'. Se acercaron, pues, los que habían llegado al caer la tarde y recibieron un denario cada uno.  Cuando les llegó su turno a los primeros, creyeron que recibirían más; pero también ellos recibieron un denario cada uno. Al recibirlo, comenzaron a reclamarle al propietario, diciéndole: 'Esos que llegaron al último sólo trabajaron una hora, y sin embargo, les pagas lo mismo que a nosotros, que soportamos el peso del día y del calor'.  Pero él respondió a uno de ellos: 'Amigo, yo no te hago ninguna injusticia. ¿Acaso no quedamos en que te pagaría un denario? Toma, pues, lo tuyo y vete. Yo quiero darle al que llegó al último lo mismo que a ti. ¿Qué no puedo hacer con lo mío lo que yo quiero? ¿O vas a tenerme rencor porque yo soy bueno?'  De igual manera, los últimos serán los primeros, y los primeros, los últimos''."}}