{"date":"","readingOfToday":{"title":"Lectura del libro de la Sabiduría","book":"Sabidurίa 2, 1. 12-22","content":"Los malvados dijeron entre sí, discurriendo equivocadamente: “Tendamos una trampa al justo, porque nos molesta y se opone a lo que hacemos; nos echa en cara nuestras violaciones a la ley, nos reprende las faltas contra los principios en que fuimos educados. Presume de que conoce a Dios y se proclama a sí mismo hijo del Señor.  Ha llegado a convertirse en un vivo reproche de nuestro modo de pensar y su sola presencia es insufrible, porque lleva una vida distinta de los demás y su conducta es extraña. Nos considera como monedas falsas y se aparta de nuestro modo de vivir como de las inmundicias. Tiene por dichosa la suerte final de los justos y se gloría de tener por padre a Dios.  Veamos si es cierto lo que dice, vamos a ver qué le pasa en su muerte. Si el justo es hijo de Dios, él lo ayudará y lo librará de las manos de sus enemigos. Sometámoslo a la humillación y a la tortura para conocer su temple y su valor. Condenémoslo a muerte ignominiosa, porque dice que hay quien mire por él”.  Así discurren los malvados, pero se engañan; su malicia los ciega. No conocen los ocultos designios de Dios, no esperan el premio de la virtud, ni creen en la recompensa de una vida intachable."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Juan 7, 1-2. 10. 25-30","content":"En aquel tiempo, Jesús recorría Galilea, pues no quería andar por Judea, porque los judíos trataban de matarlo. Se acercaba ya la fiesta de los judíos, llamada de los Campamentos.  Cuando los parientes de Jesús habían llegado ya a Jerusalén para la fiesta, llegó también él, pero sin que la gente se diera cuenta, como de incógnito. Algunos, que eran de Jerusalén, se decían: \"¿No es éste al que quieren matar? Miren cómo habla libremente y no le dicen nada. ¿Será que los jefes se han convencido de que es el Mesías? Pero nosotros sabemos de dónde viene éste; en cambio, cuando llegue el Mesías, nadie sabrá de dónde viene\".  Jesús, por su parte, mientras enseñaba en el templo, exclamó: \"Conque me conocen a mí y saben de dónde vengo... Pues bien, yo no vengo por mi cuenta, sino enviado por el que es veraz; y a él ustedes no lo conocen. Pero yo sí lo conozco, porque procedo de él y él me ha enviado\". Trataron entonces de capturarlo, pero nadie le pudo echar mano, porque todavía no había llegado su hora."}}