{"date":"28/11/2023","readingOfToday":{"title":"Comienzo de la profecía de Daniel","book":"Dn 2, 31-45","content":"En aquellos días, Daniel le dijo al rey Nabucodonosor: \"Tú, rey, has tenido esta visión: viste delante de ti una estatua, una estatua gigantesca, de un brillo extraordinario y de aspecto imponente. La cabeza de la estatua era de oro puro; el pecho y los brazos, de plata; el vientre y los muslos, de bronce; las piernas, de hierro; y los pies, de hierro mezclado con barro.  Tú la estabas mirando, cuando de pronto una piedra que se desprendió del monte, sin intervención de mano alguna, vino a chocar con los pies de hierro y barro de la estatua y los hizo pedazos. Entonces todo se hizo añicos: el hierro, el barro, el bronce, la plata y el oro; todo quedó como el polvo que se desprende cuando se trilla el grano en el verano y el viento se lo lleva sin dejar rastro. Y la piedra que había golpeado la estatua se convirtió en un gran monte, que llenó toda la tierra.  Este fue tu sueño y ahora te lo voy a interpretar. Tú, rey de reyes, a quien el Dios del cielo ha dado el reino y el poder, el dominio y la gloria, pues te ha dado poder sobre todos los hombres, sobre las bestias del campo y las aves del cielo, para que reines sobre ellos, tú eres la cabeza de oro.  Después de ti surgirá un reino de plata, menos poderoso que el tuyo. Después vendrá un tercer reino, de bronce, que dominará toda la tierra. Y habrá un cuarto reino, fuerte como el hierro; así como el hierro destroza y machaca todo, así él destrozará y aplastará a todos.  Los pies y los dedos de hierro mezclado con barro que viste, representan un reino dividido; tendrá algo de la solidez del hierro, porque viste el hierro mezclado con el barro. Los dedos de los pies, de hierro y de barro, significan un reino al mismo tiempo poderoso y débil. Y el hierro mezclado con el barro quiere decir que los linajes se mezclarán, pero no llegarán a fundirse, de la misma manera que el hierro no se mezcla con el barro.  En tiempo de estos reyes, el Dios del cielo hará surgir un reino que jamás será destruido, ni dominado por ninguna otra nación. Destruirá y aniquilará a todos estos reinos y él durará para siempre. Eso significa la piedra que has visto desprenderse del monte, sin intervención de mano humana, y que redujo a polvo el barro, el hierro, el bronce, la plata y el oro.  El Dios grande ha manifestado al rey lo que va a suceder. El sueño es verdadero, y su interpretación, digna de crédito\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 21, 5-11","content":"En aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: \"Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido\".  Entonces le preguntaron: \"Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?\"  Él les respondió: \"Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: 'Yo soy el Mesías. El tiempo ha llegado'. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin\".  Luego les dijo: \"Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles\"."}}