{"date":"","readingOfToday":{"title":"Éxodo 40, 16-21. 34-38","book":"En aquellos días, Moisés hizo todo lo que el Señor le había ordenado. El día primero del primer mes del año segundo, se construyó el santuario. Moisés lo construyó: colocó los pedestales y los tableros, puso los travesaños y levantó las columnas. Después desplegó la tienda por encima del santuario y sobre ella puso, además, un toldo, como el Señor se lo había ordenado.  Colocó las tablas de la alianza en el arca; puso debajo de ella los travesaños y por encima la cubrió con el propiciatorio. Llevó entonces el arca al santuario y colgó delante de ella un velo para ocultarla, como el Señor se lo había ordenado.  Entonces la nube cubrió la tienda de la reunión y la gloria del Señor llenó el santuario. Moisés no podía entrar en la tienda de la reunión, pues la nube se había posado sobre ella y la gloria del Señor llenaba el santuario.  Y en todas las etapas, cuando la nube se quitaba de encima del santuario, los hijos de Israel levantaban el campamento, y cuando la nube no se quitaba, se quedaban en el mismo sitio. Durante el día la nube del Señor se posaba sobre el santuario y durante la noche había un fuego que podían ver todos los israelitas desde sus tiendas.","content":""},"gospelOfTheDay":{"title":"Mateo 13, 47-53","book":"En aquel tiempo, Jesús dijo a la multitud: \"El Reino de los cielos se parece también a la red que los pescadores echan en el mar y recoge toda clase de peces. Cuando se llena la red, los pescadores la sacan a la playa y se sientan a escoger los pescados; ponen los buenos en canastos y tiran los malos. Lo mismo sucederá al final de los tiempos: vendrán los ángeles, separarán a los malos de los buenos y los arrojarán al horno encendido. Allí será el llanto y la desesperación.  ¿Han entendido todo esto?'' Ellos le contestaron: \"Sí\". Entonces él les dijo: \"Por eso, todo escriba instruido en las cosas del Reino de los cielos es semejante al padre de familia, que va sacando de su tesoro cosas nuevas y cosas antiguas\".  Y cuando acabó de decir estas parábolas, Jesús se marchó de allí.","content":""}}