{"date":"01/03/2024","readingOfToday":{"title":"Primera lectura: Libro del Génesis","book":"Gn 37, 3-4. 12-13. 17-28","content":"Jacob amaba a José más que a todos sus demás hijos, porque lo había engendrado en la ancianidad. A él le había hecho una túnica de amplias mangas. Sus hermanos, viendo que lo amaba más que a todos ellos, llegaron a odiarlo, al grado de negarle la palabra.  Un día en que los hermanos de José llevaron a Siquem los rebaños de su padre, Jacob le dijo a José: \"Tus hermanos apacientan mis rebaños en Siquem. Te voy a enviar allá\". José fue entonces en busca de sus hermanos y los encontró en Dotán. Ellos lo vieron de lejos, y antes de que se les acercara, conspiraron contra él para matarlo y se decían unos a otros: \"Ahí viene ese soñador. Démosle muerte; lo arrojaremos en un pozo y diremos que una fiera lo devoró. Vamos a ver de qué le sirven sus sueños\".  Rubén oyó esto y trató de liberarlo de manos de sus hermanos, diciendo: \"No le quiten la vida, ni derramen su sangre. Mejor arrójenlo en ese pozo que está en el desierto y no se manchen las manos\". Eso lo decía para salvar a José y devolverlo a su padre.  Cuando llegó José a donde estaban sus hermanos, éstos lo despojaron de su túnica y lo arrojaron a un pozo sin agua. Luego se sentaron a comer, y levantando los ojos, vieron a lo lejos una caravana de ismaelitas, que venían de Galaad, con los camellos cargados de especias, resinas, bálsamo y láudano, y se dirigían a Egipto. Judá dijo entonces a sus hermanos: \"¿Qué ganamos con matar a nuestro hermano y ocultar su muerte? Vendámoslo a los ismaelitas y no mancharemos nuestras manos. Después de todo, es nuestro hermano y de nuestra misma sangre\". Y sus hermanos le hicieron caso. Sacaron a José del pozo y se lo vendieron a los mercaderes por veinticinco monedas de plata. Los mercaderes se llevaron a José a Egipto."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 21, 33-43. 45-46","content":"En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo esta parábola: \"Había una vez un propietario que plantó un viñedo, lo rodeó con una cerca, cavó un lagar en él, construyó una torre para el vigilante y luego la alquiló a unos viñadores y se fue de viaje.  Llegado el tiempo de la vendimia, envió a sus criados para pedir su parte de los frutos a los viñadores; pero éstos se apoderaron de los criados, golpearon a uno, mataron a otro, y a otro más lo apedrearon. Envió de nuevo a otros criados, en mayor número que los primeros, y los trataron del mismo modo.  Por último, les mandó a su propio hijo, pensando: 'A mi hijo lo respetarán'. Pero cuando los viñadores lo vieron, se dijeron unos a otros: 'Éste es el heredero. Vamos a matarlo y nos quedaremos con su herencia'. Le echaron mano, lo sacaron del viñedo y lo mataron.  Ahora díganme: Cuando vuelva el dueño del viñedo, ¿qué hará con esos viñadores?\" Ellos le respondieron: \"Dará muerte terrible a esos desalmados y arrendará el viñedo a otros viñadores, que le entreguen los frutos a su tiempo\".  Entonces Jesús les dijo: \"¿No han leído nunca en la Escritura: La piedra que desecharon los constructores, es ahora la piedra angular. Esto es obra del Señor y es un prodigio admirable?  Por esta razón les digo que les será quitado a ustedes el Reino de Dios y se le dará a un pueblo que produzca sus frutos\".  Al oír estas palabras, los sumos sacerdotes y los fariseos comprendieron que Jesús las decía por ellos y quisieron aprehenderlo, pero tuvieron miedo a la multitud, pues era tenido por un profeta."}}