{"date":"30/07/2024","readingOfToday":{"title":"Lectura del profeta Jeremías","book":"Jer 14, 17-22","content":"Que mis ojos lloren sin cesar de día y de noche, porque la capital de mi pueblo está afligida por un gran desastre, por una herida gravísima. Si salgo al campo, encuentro gente muerta por la espada; si entro en la ciudad, hallo gente que se muere de hambre. Hasta los profetas y los sacerdotes andan errantes por el país y no saben qué hacer.  ¿Acaso has rechazado, Señor, a Judá? ¿O te has cansado ya de Sión? ¿Por qué nos has herido tan gravemente, que ya no tenemos remedio? Esperábamos tranquilidad y sólo hay perturbación; esperábamos la curación y sólo encontramos miedo.  Reconocemos, Señor, nuestras maldades y las culpas de nuestros padres; hemos pecado contra ti. Por ser tú quien eres, no nos rechaces; no deshonres el trono de tu gloria. Acuérdate, Señor, de tu alianza con nosotros y no la quebrantes. ¿Acaso los ídolos de los paganos pueden hacer llover? ¿Acaso los cielos, por sí solos, pueden darnos la lluvia? Tú solo, Señor y Dios nuestro, haces todas estas cosas, por eso en ti tenemos puesta nuestra esperanza."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 13, 36-43","content":"En aquel tiempo, Jesús despidió a la multitud y se fue a su casa. Entonces se le acercaron sus discípulos y le dijeron: \"Explícanos la parábola de la cizaña sembrada en el campo\".  Jesús les contestó: \"El sembrador de la buena semilla es el Hijo del hombre; el campo es el mundo; la buena semilla son los ciudadanos del Reino; la cizaña son los partidarios del demonio; el enemigo que la siembra es el demonio; el tiempo de la cosecha es el fin del mundo, y los segadores son los ángeles.  Y así como recogen la cizaña y la queman en el fuego, así sucederá al fin del mundo: el Hijo del hombre enviará a sus ángeles para que arranquen de su Reino a todos los que inducen a otros al pecado y a todos los malvados, y los arrojen en el horno encendido. Allí será el llanto y la desesperación. Entonces los justos brillarán como el sol en el Reino de su Padre. El que tenga oídos, que oiga''."}}