{"date":"04/03/2024","readingOfToday":{"title":"Lectura del segundo libro de los Reyes","book":"2 Reyes 5, 1-15","content":"En aquellos días, Naamán, general del ejército de Siria, gozaba de la estima y del favor de su rey, pues por su medio había dado el Señor la victoria a Siria. Pero este gran guerrero era leproso.  Sucedió que una banda de sirios, en una de sus correrías, trajo cautiva a una jovencita, que pasó luego al servicio de la mujer de Naamán. Ella le dijo a su señora: \"Si mi señor fuera a ver al profeta que hay en Samaria, ciertamente él lo curaría de su lepra\".  Entonces fue Naamán a contarle al rey, su señor: \"Esto y esto dice la muchacha israelita\". El rey de Siria le respondió: \"Anda, pues, que yo te daré una carta para el rey de Israel\". Naamán se puso en camino, llevando de regalo diez barras de plata, seis mil monedas de oro, diez vestidos nuevos y una carta para el rey de Israel que decía: \"Al recibir ésta, sabrás que te envío a mi siervo Naamán, para que lo cures de la lepra\".  Cuando el rey de Israel leyó la carta, rasgó sus vestiduras exclamando: \"¿Soy yo acaso Dios, capaz de dar vida o muerte, para que éste me pida que cure a un hombre de su lepra? Es evidente que lo que anda buscando es un pretexto para hacerme la guerra\".  Cuando Eliseo, el hombre de Dios, se enteró de que el rey había rasgado sus vestiduras, le envió este recado: \"¿Por qué rasgaste tus vestiduras? Envíamelo y sabrá que hay un profeta en Israel\". Llegó, pues, Naamán con sus caballos y su carroza, y se detuvo a la puerta de la casa de Eliseo. Éste le mandó decir con un mensajero: \"Ve y báñate siete veces en el río Jordán, y tu carne quedará limpia\". Naamán se alejó enojado, diciendo: \"Yo había pensado que saldría en persona a mi encuentro y que, invocando el nombre del Señor, su Dios, pasaría la mano sobre la parte enferma y me curaría de la lepra. ¿Acaso los ríos de Damasco, como el Abaná y el Farfar, no valen más que todas las aguas de Israel? ¿No podría bañarme en ellos y quedar limpio?\" Dio media vuelta y ya se marchaba, furioso, cuando sus criados se acercaron a él y le dijeron: \"Padre mío, si el profeta te hubiera mandado una cosa muy difícil, ciertamente la habrías hecho; cuanto más, si sólo te dijo que te bañaras y quedarías sano\".  Entonces Naamán bajó, se bañó siete veces en el Jordán, como le había dicho el hombre de Dios, y su carne quedó limpia como la de un niño. Volvió con su comitiva a donde estaba el hombre de Dios y se le presentó, diciendo: \"Ahora sé que no hay más Dios que el de Israel\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 4, 24-30","content":"En aquel tiempo, Jesús llegó a Nazaret, entró a la sinagoga y dijo al pueblo: \"Yo les aseguro que nadie es profeta en su tierra. Había ciertamente en Israel muchas viudas en los tiempos de Elías, cuando faltó la lluvia durante tres años y medio, y hubo un hambre terrible en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda que vivía en Sarepta, ciudad de Sidón. Había muchos leprosos en Israel, en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado, sino Naamán, que era de Siria\".  Al oír esto, todos los que estaban en la sinagoga se llenaron de ira, y levantándose, lo sacaron de la ciudad y lo llevaron hasta una saliente del monte, sobre el que estaba construida la ciudad, para despeñarlo. Pero él, pasando por en medio de ellos, se alejó de allí."}}