{"date":"04/01/2026","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Juan","book":"1 Juan 3, 22–4, 6","content":"Queridos hijos: Puesto que cumplimos los mandamientos de y hacemos lo que le agrada, ciertamente obtendremos de él todo lo que le pidamos. Ahora bien, éste es su mandamiento: que creamos en la persona de Jesucristo, su Hijo, y nos amemos los unos a los otros, conforme al precepto que nos dio. Quien cumple sus mandamientos permanece en Dios y Dios en él. En esto conocemos, por el Espíritu que él nos ha dado, que él permanece en nosotros.  Hermanos míos, no se dejen llevar de cualquier espíritu, sino examinen toda inspiración para ver si viene de Dios, pues han surgido por el mundo muchos falsos profetas. La presencia del Espíritu de Dios la pueden conocer en esto: Todo aquel que reconoce a Jesucristo, Palabra de Dios, hecha hombre, es de Dios. Todo aquel que no reconoce a Jesús, no es de Dios, sino que su espíritu es del anticristo. De éste han oído decir que ha de venir; pues bien, ya está en el mundo.  Ustedes son de Dios, hijitos míos, y han triunfado de los falsos profetas, porque más grande es el que está en ustedes que el que está en el mundo. Ellos son del mundo, enseñan cosas del mundo y el mundo los escucha. Pero nosotros somos de Dios y nos escucha el que es de Dios. En cambio, aquel que no es de Dios no nos escucha. De esta manera distinguimos entre el espíritu de la verdad y el espíritu del error."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 4, 12-17. 23-25","content":"Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías:  Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos; el pueblo que caminaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció.  Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”. Y andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia.  Su fama se extendió por toda Siria y le llevaban a todos los aquejados por diversas enfermedades y dolencias, a los poseídos, epilépticos y paralíticos, y él los curaba. Lo seguían grandes muchedumbres venidas de Galilea, Decápolis, Jerusalén, Judea y Transjordania."}}