{"date":"27/03/2025","readingOfToday":{"title":"Lectura del libro de Jeremías","book":"Jeremίas 7, 23-28","content":"Esto dice el Señor: “Ésta es la orden que di a mi pueblo: ‘Escuchen mi voz, y yo seré su Dios y ustedes serán mi pueblo; caminen siempre por el camino que yo les mostraré, para que les vaya bien’.  Pero ellos no escucharon ni prestaron oído. Caminaron según sus ideas, según la maldad de su corazón obstinado, y en vez de darme la cara, me dieron la espalda, desde que sus padres salieron del país de Egipto hasta hoy.  Yo les envié a mis siervos, los profetas, un día y otro día; pero ellos no los escucharon ni les prestaron oído. Endurecieron su cabeza y fueron peores que sus padres. Tú les dirás, pues, todas estas palabras, pero no te escucharán; los llamarás y no te responderán. Entonces les dirás: ‘Éste es el pueblo que no escuchó la voz del Señor, su Dios, ni aceptó la corrección. Ya no existe fidelidad en Israel; ha desaparecido de su misma boca’ ”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 11, 14-23","content":"En aquel tiempo, Jesús expulsó a un demonio, que era mudo. Apenas salió el demonio, habló el mudo y la multitud quedó maravillada. Pero algunos decían: “Éste expulsa a los demonios con el poder de Belzebú, el príncipe de los demonios”. Otros, para ponerlo a prueba, le pedían una señal milagrosa.  Pero Jesús, que conocía sus malas intenciones, les dijo: “Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, ¿cómo mantendrá su reino? Ustedes dicen que yo arrojo a los demonios con el poder de Satanás. Entonces, ¿con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios con el dedo de Dios, eso significa que ha llegado a ustedes el Reino de Dios.  Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama”."}}