{"date":"10/03/2025","readingOfToday":{"title":"Lectura del libro del Levítico","book":"Levitico 19, 1-2. 11-18","content":"En aquellos días, dijo el Señor a Moisés: \"Habla a la asamblea de los hijos de Israel y diles: 'Sean santos, porque yo, el Señor, soy santo. No hurtarán. No mentirán ni engañarán a su prójimo. No jurarán en falso por mi nombre; eso sería profanar el nombre de su Dios. Yo soy el Señor.  No oprimas ni explotes a tu prójimo. No retengas hasta el día siguiente el salario del que trabaja para ti. No maldigas al sordo, ni pongas tropiezos ante el ciego. Teme a tu Dios. Yo soy el Señor.  No seas injusto en la sentencia, ni por favorecer al pobre ni por respeto al poderoso. Juzga con justicia a tu prójimo. No andes calumniando a los tuyos ni des testimonio contra la vida de tu prójimo. Yo soy el Señor.  No odies a tu hermano ni en lo secreto de tu corazón. Trata de corregirlo, para que no cargues tú con su pecado. No te vengues ni guardes rencor a los hijos de tu pueblo. Ama a tu prójimo como a ti mismo. Yo soy el Señor' \"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 25, 31-46","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.  Entonces dirá el rey a los de su derecha: 'Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme'. Los justos le contestarán entonces: 'Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?' Y el rey les dirá: 'Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron'.  Entonces dirá también a los de su izquierda: 'Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron'.  Entonces ellos le responderán: 'Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?' Y él les replicará: 'Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo'. Entonces irán éstos al castigo eterno y los justos a la vida eterna\"."}}