{"date":"","readingOfToday":{"title":"Del Libro de Deuteronomio","book":"Deuteronomio 31, 1-8","content":"En aquellos días, Moisés dirigió estas palabras a todo el pueblo de Israel: “He cumplido ya ciento veinte años y me encuentro achacoso. Además, el Señor me ha dicho que no cruzaré el Jordán. El Señor, nuestro Dios, lo cruzará delante de ustedes; él destruirá a todos esos pueblos ante sus ojos para que ustedes se apoderen de ellos, y Josué pasará al frente de ustedes, como lo ha dicho el Señor. El Señor tratará a los enemigos de ustedes como a los reyes amorreos Sijón y Og, y los arrasará como a sus tierras. Cuando el Señor se los entregue, harán con ellos lo que yo les he ordenado.  Sean fuertes y valientes, no teman, no se acobarden ante ellos, porque el Señor, su Dios, avanza con ustedes. El no los dejará ni abandonará’’.  Después Moisés llamó a Josué y le dijo en presencia de todo el pueblo de Israel: “Sé fuerte y valiente, porque tú has de introducir a este pueblo en la tierra que el Señor, tu Dios, prometió dar a nuestros padres; y tú les repartirás esa tierra. El Señor, que te conduce, estará contigo; él no te dejará ni te abandonará. No temas ni te acobardes”."},"gospelOfTheDay":{"title":"Evangelio según Mateo","book":"Mateo 18, 1-5. 10. 12-14","content":"En cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: \"¿Quién es el más grande en el Reino de los cielos?\"  Jesús llamó a un niño, lo puso en medio de ellos y les dijo: \"Yo les aseguro a ustedes que si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más grande en el Reino de los cielos. Y el que reciba a un niño como éste en mi nombre, me recibe a mí.  Cuidado con despreciar a uno de estos pequeños, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo.  ¿Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, ¿acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella, que por las noventa y nueve que no se le perdieron. De igual modo, el Padre celestial no quiere que se pierda ni uno solo de estos pequeños''."}}