{"date":"","readingOfToday":{"title":"Lectura del libro del Eclesiástico","book":"Sirácida 5, 1-10","content":"No confíes en tus riquezas ni digas: \"Con ellas todo lo tengo\". No te dejes arrastrar por tus instintos y pasiones, ni sigas tus antojos y caprichos.  No digas: \"Yo a nadie me someto\", porque el Señor te pedirá cuentas. No digas: \"He pecado y nada me ha sucedido\", porque el Señor es paciente para castigar.  No confíes en el perdón de Dios para amontonar pecado tras pecado, diciendo: \"Su misericordia es grande y él perdonará todas mis culpas\", porque en él hay misericordia, pero también hay cólera, y descarga su ira sobre los malvados.  No tardes en volverte al Señor, ni lo dejes de un día para otro, porque su furor estalla de repente y perecerás en el día del castigo. No confíes en el engañoso dinero, que de nada te servirá en el día del juicio."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 9, 41-50","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Todo aquel que les dé a beber un vaso de agua por el hecho de que son de Cristo, les aseguro que no se quedará sin recompensa.  Al que sea ocasión de pecado para esta gente sencilla que cree en mí, más le valdría que le pusieran al cuello una de esas enormes piedras de molino y lo arrojaran al mar.  Si tu mano te es ocasión de pecado, córtatela; pues más te vale entrar manco en la vida eterna, que ir con tus dos manos al lugar de castigo, al fuego que no se apaga. Y si tu pie te es ocasión de pecado, córtatelo; pues más te vale entrar cojo en la vida eterna, que con tus dos pies ser arrojado al lugar de castigo. Y si tu ojo te es ocasión de pecado, sácatelo; pues más te vale entrar tuerto en el Reino de Dios, que ser arrojado con tus dos ojos al lugar de castigo, donde el gusano no muere y el fuego no se apaga.  Todos serán salados con fuego. La sal es cosa buena; pero si pierde su sabor, ¿con qué se lo volverán a dar? Tengan sal en ustedes y tengan paz los unos con los otros\"."}}