{"date":"22/01/2024","readingOfToday":{"title":"Lectura del segundo libro de Samuel","book":"2 Sm 5, 1-7. 10","content":"En aquellos días, todas las tribus de Israel fueron a Hebrón a ver a David, de la tribu de Judá, y le dijeron: \"Somos de tu misma sangre. Ya desde antes, aunque Saúl reinaba sobre nosotros, tú eras el que conducía a Israel, pues ya el Señor te había dicho: 'Tú serás el pastor de Israel, mi pueblo; tú serás su guía'\".  Así pues, los ancianos de Israel fueron a Hebrón a ver a David, rey de Judá. David hizo con ellos un pacto en presencia del Señor y ellos lo ungieron como rey de todas las tribus de Israel.  David tenía treinta años, cuando comenzó a reinar. Primero reinó en Hebrón, sobre Judá, siete años y tres meses. Después, en Jerusalén, reinó sobre todo Israel y Judá, treinta y tres años. En total, su reinado duró cuarenta años.  Una vez ungido rey, David y sus hombres marcharon a Jerusalén, contra los yebuseos que habitaban aquella tierra. Éstos le dijeron a David: \"Tú no entrarás aquí, pues los ciegos y los cojos bastarán para rechazarte. Ellos mismos dicen: 'David jamás entrará aquí'\". Él, sin embargo, tomó la fortaleza de Sión, que en adelante se llamó \"la ciudad de David\". David se hacía cada vez más poderoso y el Señor estaba con él."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 3, 22-30","content":"En aquel tiempo, los escribas que habían venido de Jerusalén, decían acerca de Jesús: \"Este hombre está poseído por Satanás, príncipe de los demonios, y por eso los echa fuera\".  Jesús llamó entonces a los escribas y les dijo en parábolas: \"¿Cómo puede Satanás expulsar a Satanás? Porque si un reino está dividido en bandos opuestos no puede subsistir. Una familia dividida tampoco puede subsistir. De la misma manera, si Satanás se rebela contra sí mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si primero no lo ata. Sólo así podrá saquear la casa.  Yo les aseguro que a los hombres se les perdonarán todos sus pecados y todas sus blasfemias. Pero el que blasfeme contra el Espíritu Santo nunca tendrá perdón; será reo de un pecado eterno\". Jesús dijo esto, porque lo acusaban de estar poseído por un espíritu inmundo."}}