{"date":"26/09/2023","readingOfToday":{"title":"Lectura del libro de Esdras","book":"Esd 9, 5-9","content":"Yo, Esdras, al llegar la hora de la ofrenda de la tarde, salí de mi abatimiento y con la túnica y el manto rasgados, me postré de rodillas, levanté las manos al Señor, mi Dios, y le dije:  \"Dios mío, de pura vergüenza no me atrevo a levantar el rostro hacia ti, porque nuestros pecados se han multiplicado hasta cubrirnos por completo y nuestros delitos son tan grandes, que llegan hasta el cielo. Desde el tiempo de nuestros padres hasta el día de hoy, hemos pecado gravemente y por nuestros pecados nos has entregado a nosotros, a nuestros reyes y a nuestros sacerdotes en manos de reyes extranjeros, para que nos maten, nos destierren, nos saqueen y nos insulten, como sucede al presente.  Pero ahora, Señor, Dios nuestro, te has compadecido de nosotros un momento y nos has dejado algunos sobrevivientes, que se han refugiado en tu lugar santo; tú, Dios nuestro, has iluminado nuestros ojos y nos has reanimado un poco en medio de nuestra esclavitud. Porque éramos esclavos, pero tú no nos abandonaste en nuestra esclavitud, sino que nos granjeaste el favor de los reyes de Persia, para que nos perdonaran la vida y pudiéramos levantar tu templo y restaurar sus ruinas y tuviéramos, así, un refugio en Judá y en Jerusalén''."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 9, 1-6","content":"En aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad para expulsar toda clase de demonios y para curar enfermedades. Luego los envió a predicar el Reino de Dios y a curar a los enfermos.  Y les dijo: \"No lleven nada para el camino: ni bastón, ni morral, ni comida, ni dinero, ni dos túnicas. Quédense en la casa donde se alojen, hasta que se vayan de aquel sitio. Y si en algún pueblo no los reciben, salgan de ahí y sacúdanse el polvo de los pies en señal de acusación\".  Ellos se pusieron en camino y fueron de pueblo en pueblo, predicando el Evangelio y curando en todas partes."}}