{"date":"28/11/2025","readingOfToday":{"title":"Lectura de la profecía de Daniel","book":"Daniel 7, 2-14","content":"Yo, Daniel, tuve una visión nocturna: los cuatro vientos del cielo agitaron el océano y de él salieron cuatro bestias enormes, todas diferentes entre sí.  La primera bestia era como un león con alas de águila. Mientras yo lo miraba, le arrancaron las alas, lo levantaron del suelo, lo incorporaron sobre sus patas, como un hombre y le dieron inteligencia humana.  La segunda bestia parecía un oso en actitud de incorporarse, con tres costillas entre los dientes de sus fauces. Y le decían: \"Levántate; come carne en abundancia\".  Seguí mirando y vi otra bestia semejante a un leopardo, con cuatro alas de ave en el lomo y con cuatro cabezas. Y le dieron poder.  Después volví a ver en mis visiones nocturnas una cuarta bestia, terrible, espantosa y extraordinariamente fuerte; tenía enormes dientes de hierro; comía y trituraba, y pisoteaba lo sobrante con sus patas. Era diferente a las bestias anteriores y tenía diez cuernos.  Mientras estaba observando los cuernos, despuntó de entre ellos otro cuerno pequeño, que arrancó tres de los primeros cuernos. Este cuerno tenía ojos humanos y una boca que profería blasfemias.  Vi que colocaban unos tronos y un anciano se sentó. Su vestido era blanco como la nieve y sus cabellos blancos como lana. Su trono, llamas de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes. Comenzó el juicio y se abrieron los libros.  Admirado por las blasfemias que profería aquel cuerno, seguí mirando hasta que mataron a la bestia, la descuartizaron y la echaron al fuego. A las otras bestias les quitaron el poder y las dejaron vivir durante un tiempo determinado.  Yo seguí contemplando en mi visión nocturna y vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. Y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 21, 29-33","content":"En aquel tiempo, Jesús propuso a sus discípulos esta comparación: \"Fíjense en la higuera y en los demás árboles. Cuando ven que empiezan a dar fruto, saben que ya está cerca el verano. Así también, cuando vean que suceden las cosas que les he dicho, sepan que el Reino de Dios está cerca. Yo les aseguro que antes de que esta generación muera, todo esto se cumplirá. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de cumplirse\"."}}