{"date":"30/07/2023","readingOfToday":{"title":"Lectura del libro del Éxodo","book":"Ex 32, 15-24. 30-34","content":"En aquellos días, Moisés bajó del monte y regresó trayendo en sus manos las dos tablas de la alianza, que estaban escritas por ambos lados. Las tablas eran obra de Dios y la escritura grabada sobre ellas era también obra de Dios.  Cuando Josué oyó los gritos del pueblo, le dijo a Moisés: \"Se oyen gritos de guerra en el campamento\". Moisés le respondió: \"No son gritos de victoria ni alaridos de derrota. Lo que oigo son cantos\".  Cuando Moisés se acercó al campamento y vio el becerro y las danzas, se enfureció, arrojó las tablas y las hizo añicos al pie del monte. Luego tomó el becerro que habían hecho, lo echó al fuego y lo molió hasta reducirlo a polvo, que esparció en el agua y se la hizo beber a los israelitas.  Después le dijo Moisés a Aarón: \"¿Qué te ha hecho este pueblo para que lo hayas arrastrado a cometer un pecado tan grave?\" Aarón le respondió: \"No te enfurezcas, señor mío, pues tú ya sabes lo perverso que es este pueblo. Me dijeron: 'Haznos un dios que nos guíe, pues no sabemos lo que le ha pasado a Moisés, ese hombre que nos sacó de Egipto'. Yo les contesté: 'Los que tengan oro, que se desprendan de él'. Ellos se quitaron el oro y me lo dieron; yo lo eché al fuego y salió ese becerro\".  Al día siguiente, Moisés le dijo al pueblo: \"Han cometido ustedes un pecado gravísimo. Voy a subir ahora a donde está el Señor, para ver si puedo obtener el perdón de ese pecado\".  Así pues, fue Moisés a donde estaba el Señor y le dijo: \"Ciertamente este pueblo ha cometido un pecado gravísimo al hacerse un dios de oro. Pero ahora, Señor, te ruego que les perdones su pecado o que me borres a mí de tu libro que has escrito\". El Señor le respondió: \"Al que haya pecado contra mí, lo borraré de mi libro. Ahora ve y conduce al pueblo al lugar que te he dicho y mi ángel irá delante de ti. Pero cuando llegue el día de mi venganza, les pediré cuentas de su pecado\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 13, 31-35","content":"En aquel tiempo, Jesús propuso esta otra parábola a la muchedumbre: \"El Reino de los cielos es semejante a la semilla de mostaza que un hombre siembra en su huerto. Ciertamente es la más pequeña de todas las semillas, pero cuando crece, llega a ser más grande que las hortalizas y se convierte en un arbusto, de manera que los pájaros vienen y hacen su nido en las ramas\".  Les dijo también otra parábola: \"El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar\".  Jesús decía a la muchedumbre todas estas cosas con parábolas, y sin parábolas nada les decía, para que se cumpliera lo que dijo el profeta: Abriré mi boca y les hablaré con parábolas; anunciaré lo que estaba oculto desde la creación del mundo."}}