{"date":"13/10/2025","readingOfToday":{"title":"Romanos 1, 16-25","book":"Hermanos: No me avergüenzo de predicar el Evangelio, que es una fuerza de Dios para salvar a todos los que creen, a los judíos primeramente y también a los no judíos. Pues en el Evangelio se nos revela que Dios trabaja con su actividad salvadora en nosotros por medio de la fe, de principio a fin, como dice la Escritura: El justo vivirá por medio de la fe.  En efecto, Dios manifiesta desde el cielo su reprobación contra los hombres impíos e injustos, que por la injusticia mantienen cautiva a la verdad. Porque las cosas de Dios que se pueden conocer, las tienen a la vista; Dios mismo se las ha manifestado. Pues las perfecciones invisibles de Dios, como su poder eterno y su divinidad, resultan visibles desde la creación del mundo para quien reflexiona sobre sus obras, de modo que no tienen disculpa. Han conocido a Dios, pero no lo han glorificado como a Dios ni le han dado gracias, antes bien, se han ofuscado con razonamientos inútiles, y su insensata inteligencia se ha llenado de oscuridad. Pretendían ser sabios, pero se volvieron insensatos, pues cambiaron la gloria de Dios inmortal por imágenes de hombres mortales, de aves, cuadrúpedos y reptiles.  Por eso Dios los entregó a los deseos impuros de su corazón, y llegaron a tal inmoralidad, que deshonraron sus cuerpos unos con otros, porque cambiaron al Dios verdadero por dioses falsos y dieron culto y adoraron a la creatura en vez de al creador, el cual merece alabanza por siempre. Amén.","content":""},"gospelOfTheDay":{"title":"Lucas 11, 37-41","book":"En aquel tiempo, un fariseo invitó a Jesús a comer. Jesús fue a la casa del fariseo y se sentó a la mesa. El fariseo se extrañó de que Jesús no hubiera cumplido con la ceremonia de lavarse las manos antes de comer.  Pero el Señor le dijo: \"Ustedes, los fariseos, limpian el exterior del vaso y del plato; en cambio, el interior de ustedes está lleno de robos y maldad. ¡Insensatos! ¿Acaso el que hizo lo exterior no hizo también lo interior? Den más bien limosna de lo que tienen y todo lo de ustedes quedará limpio\".","content":""}}