{"date":"22/10/2025","readingOfToday":{"title":"Romanos 6, 12-18","book":"Hermanos: No dejen que el pecado domine su cuerpo mortal y los obligue a seguir sus malas inclinaciones; no pongan sus miembros al servicio del pecado, como instrumentos de maldad. Por el contrario, pónganse al servicio de Dios, puesto que habiendo estado muertos, él les ha dado la vida; pongan también sus miembros a su servicio, como instrumentos de santidad. El pecado ya no volverá a dominarlos, pues no viven ustedes bajo el régimen de la ley, sino bajo el régimen de la gracia.  ¿Podemos entonces pecar, puesto que ya no vivimos bajo el régimen de la ley, sino bajo el régimen de la gracia? De ningún modo. ¿Acaso no saben ustedes que al someterse a alguien para obedecerlo como esclavos, se hacen sus esclavos? Si ustedes son esclavos del pecado, es para su propia muerte; si son esclavos de la obediencia a Dios, es para su santificación.  Pero gracias a Dios, ustedes, aunque fueron esclavos del pecado, han obedecido de corazón las normas de la doctrina evangélica que se les han transmitido, y así, una vez libres del pecado, se han hecho esclavos de la santidad.","content":""},"gospelOfTheDay":{"title":"Lucas 12, 39-48","book":"En aquel tiempo, Jesús dijo a sus discípulos: \"Fíjense en esto: Si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. Pues también ustedes estén preparados, porque a la hora en que menos lo piensen, vendrá el Hijo del hombre\".  Entonces Pedro le preguntó a Jesús: \"¿Dices esta parábola sólo por nosotros o por todos?\"  El Señor le respondió: \"Supongan que un administrador, puesto por su amo al frente de la servidumbre con el encargo de repartirles a su tiempo los alimentos, se porta con fidelidad y prudencia. Dichoso ese siervo, si el amo, a su llegada, lo encuentra cumpliendo con su deber. Yo les aseguro que lo pondrá al frente de todo lo que tiene.  Pero si ese siervo piensa: 'Mi amo tardará en llegar' y empieza a maltratar a los otros siervos y siervas, a comer, a beber y a embriagarse, el día menos pensado y a la hora más inesperada llegará su amo y lo castigará severamente y le hará correr la misma suerte de los desleales.  El siervo que conociendo la voluntad de su amo, no haya preparado ni hecho lo que debía, recibirá muchos azotes; pero el que, sin conocerla, haya hecho algo digno de castigo, recibirá pocos.  Al que mucho se le da, se le exigirá mucho; y al que mucho se le confía, se le exigirá mucho más.","content":""}}