{"date":"","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Génesis 19, 15-29","content":"Aquel día, al rayar el alba, los ángeles apresuraban a Lot diciéndole: “Vamos; toma a tu esposa y a tus dos hijas, para que no perezcas a causa de los pecados de Sodoma”.  Como Lot no se decidía, los tomaron de la mano a él, a su mujer y a sus dos hijas, los sacaron de su casa y los condujeron fuera de la ciudad, porque el Señor los perdonaba. Cuando estaban fuera, uno de los ángeles le dijo: “Ponte a salvo, no mires hacia atrás, no te detengas en el valle; ponte a salvo en los montes para que no perezcas”.  Lot le respondió: “No, te lo ruego. Tú me has favorecido a mí, tratándome con gran misericordia al salvarme la vida; pero yo no podré sobrevivir en los montes, pues la desgracia me alcanzaría ahí y moriría. Mira, aquí cerca hay una ciudad pequeña, en donde puedo refugiarme y salvar la vida. ¿Verdad que es pequeña y puedo vivir en ella?”  El ángel le contestó: “Accedo a lo que me pides, no arrasaré esa ciudad que dices. Aprisa, ponte a salvo, pues no puedo hacer nada hasta que llegues allá”. Por eso la ciudad se llamó Soar. El sol salía cuando Lot llegó a Soar.  El Señor hizo llover desde el cielo azufre y fuego sobre Sodoma y Gomorra. Arrasó aquellas ciudades y todo el valle, con los habitantes de las ciudades y la hierba del campo. La mujer de Lot miró hacia atrás y se convirtió en estatua de sal.  Abraham se levantó de mañana y se dirigió al sitio donde había estado con el Señor. Miró en dirección de Sodoma y Gomorra toda la extensión del valle, y vio una gran humareda que salía del suelo, como el humo de un horno.  Así, cuando el Señor destruyó las ciudades del valle y arrasó las ciudades en las que Lot había vivido, se acordó de Abraham y libró a Lot de la catástrofe."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 8, 23-27","content":"En aquel tiempo, Jesús subió a una barca junto con sus discípulos. De pronto se levantó en el mar una tempestad tan fuerte, que las olas cubrían la barca; pero él estaba dormido. Los discípulos lo despertaron, diciéndole: “Señor, ¡sálvanos, que perecemos!”  Él les respondió: “¿Por qué tienen miedo, hombres de poca fe?” Entonces se levantó, dio una orden terminante a los vientos y al mar, y sobrevino una gran calma. Y aquellos hombres, maravillados, decían: “¿Quién es éste, a quien hasta los vientos y el mar obedecen?”."}}