{"date":"13/01/2026","readingOfToday":{"title":"Lectura del primer libro de Samuel","book":"1 Samuel 1, 9-20","content":"En aquel tiempo, después de tomar la comida ritual en Siló, Ana se levantó y se puso a orar ante el Señor. Llena de amargura y con muchas lágrimas, hizo esta promesa: “Señor de los ejércitos, mira la aflicción de tu sierva y acuérdate de mí. Si me das un hijo varón, yo te lo consagraré por todos los días de su vida, y en señal de ello, la navaja no tocará su cabeza”.  Mientras tanto, el sacerdote Elí estaba sentado a la puerta del santuario. Ana prolongaba su oración y Elí la miraba mover los labios, pero no oía su voz. Pensando que estaba ebria, le dijo: “Has bebido mucho. Sal de la presencia del Señor hasta que se te pase”. Pero Ana le respondió: “No, señor. Soy una mujer atribulada. No he bebido vino ni bebidas embriagantes; estaba desahogando mi alma ante el Señor. No pienses que tu sierva es una mujer desvergonzada, pues he estado hablando, movida por mi dolor y por mi pena”.  Entonces le dijo Elí: “Vete en paz y que el Dios de Israel te conceda lo que le has pedido”. Ella le contestó: “Ojalá se cumpla lo que me dices”. La mujer salió del templo, fue a donde estaba su marido, y comió y bebió con él. Su rostro no era ya el mismo de antes.  A la mañana siguiente se levantaron temprano, y después de adorar al Señor, regresaron a su casa en Ramá. Elcaná tuvo relaciones conyugales con su esposa Ana, y el Señor se acordó de ella y de su oración. Ana concibió, dio a luz un hijo y le puso por nombre Samuel, diciendo: “Al Señor se lo pedí”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 1, 21-28","content":"En aquel tiempo, se hallaba Jesús en Cafarnaúm y el sábado fue a la sinagoga y se puso a enseñar. Los oyentes quedaron asombrados de sus palabras, pues enseñaba como quien tiene autoridad y no como los escribas.  Había en la sinagoga un hombre poseído por un espíritu inmundo, que se puso a gritar: “¿Qué quieres tú con nosotros, Jesús de Nazaret? ¿Has venido a acabar con nosotros? Ya sé quién eres: el Santo de Dios”. Jesús le ordenó: “¡Cállate y sal de él!” El espíritu inmundo, sacudiendo al hombre con violencia y dando un alarido, salió de él. Todos quedaron estupefactos y se preguntaban: “¿Qué es esto? ¿Qué nueva doctrina es ésta? Este hombre tiene autoridad para mandar hasta a los espíritus inmundos y lo obedecen”. Y muy pronto se extendió su fama por toda Galilea."}}