{"date":"07/02/2025","readingOfToday":{"title":"Lectura de la Carta a los Hebreos","book":"Hebreos 13, 1-8","content":"Hermanos: Conserven entre ustedes el amor fraterno y no se olviden de practicar la hospitalidad, ya que por ella, algunos han hospedado ángeles sin saberlo. Acuérdense de los que están presos, como si ustedes mismos estuvieran también con ellos en la cárcel. Piensen en los que son maltratados, pues también ustedes tienen un cuerpo que puede sufrir.  Que todos tengan gran respeto al matrimonio y lleven una vida conyugal irreprochable, porque a los que cometen fornicación y adulterio, Dios los habrá de juzgar.  Que no haya entre ustedes avidez de riquezas, sino que cada quien se contente con lo que tiene. Dios ha dicho: Nunca te dejaré ni te abandonaré; por lo tanto, nosotros podemos decir con plena confianza: El Señor cuida de mí, ¿por qué les he de tener miedo a los hombres?  Acuérdense de sus pastores, que les predicaron la palabra de Dios. Consideren cómo terminaron su vida e imiten su fe. Jesucristo es el mismo ayer, hoy y siempre."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 6, 14-29","content":"En aquel tiempo, como la fama de Jesús se había extendido tanto, llegó a oídos del rey Herodes el rumor de que Juan el Bautista había resucitado y sus poderes actuaban en Jesús. Otros decían que era Elías; y otros, que era un profeta, comparable a los antiguos. Pero Herodes insistía: “Es Juan, a quien yo le corté la cabeza, y que ha resucitado”.  Herodes había mandado apresar a Juan y lo había metido y encadenado en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Filipo, y Juan le decía: “No te está permitido tener por mujer a la esposa de tu hermano”. Por eso Herodes lo mandó encarcelar.  Herodías sentía por ello gran rencor contra Juan y quería quitarle la vida; pero no sabía cómo, porque Herodes miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo.  La ocasión llegó cuando Herodes dio un banquete a su corte, a sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: “Pídeme lo que quieras y yo te lo daré”. Y le juró varias veces: “Te daré lo que me pidas, aunque sea la mitad de mi reino”.  Ella fue a preguntarle a su madre: “¿Qué le pido?” Su madre le contestó: “La cabeza de Juan el Bautista”. Volvió ella inmediatamente junto al rey y le dijo: “Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista”.  El rey se puso muy triste, pero debido a su juramento y a los convidados, no quiso desairar a la joven, y enseguida mandó a un verdugo que trajera la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo la cabeza en una charola, se la entregó a la joven y ella se la entregó a su madre.  Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver y lo sepultaron."}}