{"date":"04/10/2025","readingOfToday":{"title":"Baruc 4, 5-12. 27-29","book":"\"¡Ánimo!, pueblo mío, tú que llevas el nombre de Israel. Ustedes fueron vendidos a los paganos, pero no para ser destruidos; por haber provocado la ira de Dios fueron entregados a sus enemigos. Provocaron la indignación de su Creador, ofreciendo sacrificios a los ídolos y no a Dios; han olvidado al Dios eterno, que los alimentó, y han entristecido a Jerusalén, que los crió.  Cuando Jerusalén vio venir sobre ustedes la ira de Dios, dijo: 'Escuchen, ciudades vecinas de Sión: Dios ha mandado sobre mí una gran desgracia: he visto que desterraban a mi pueblo, a mis hijos e hijas, por orden del Eterno. Yo los había criado con júbilo y los he dejado partir con llanto. Que nadie vuelva a alegrarse conmigo, porque soy viuda y estoy abandonada. Por los pecados de mis hijos me encuentro sola, pues se apartaron de la ley de Dios'. Pero tengan ánimo, hijos míos, e invoquen al Señor, porque el que les envió estas desgracias se acordará de ustedes. Así como un día se empeñaron en alejarse de Dios, así vuélvanse ahora a él y búsquenlo con mucho mayor empeño, pues el que les mandó todas estas desgracias les dará también con su salvación la eterna alegría\".","content":""},"gospelOfTheDay":{"title":"Lucas 10, 17-24","book":"En aquel tiempo, los setenta y dos discípulos regresaron llenos de alegría y le dijeron a Jesús: \"Señor, hasta los demonios se nos someten en tu nombre\".  Él les contestó: \"Vi a Satanás caer del cielo como el rayo. A ustedes les he dado poder para aplastar serpientes y escorpiones y para vencer toda la fuerza del enemigo, y nada les podrá hacer daño. Pero no se alegren de que los demonios se les sometan. Alégrense más bien de que sus nombres están escritos en el cielo\".  En aquella misma hora, Jesús se llenó de júbilo en el Espíritu Santo y exclamó: \"¡Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".  Volviéndose a sus discípulos, les dijo aparte: \"Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron\".","content":""}}