{"date":"28/01/2026","readingOfToday":{"title":"Lectura del segundo libro de Samuel","book":"2 Samuel 7, 4-17","content":"En aquellos días, el Señor le habló al profeta Natán y le dijo: \"Ve y dile a mi siervo David que el Señor le manda decir esto: '¿Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Desde que saqué a Israel de Egipto hasta el presente, no he tenido casa, sino que he andado en una tienda de campaña, por dondequiera que han ido los hijos de Israel. ¿Acaso en todo ese tiempo le pedí a alguno de los jueces, a quienes puse como pastores de mi pueblo, Israel, que me construyera una casa de cedro?'  Di, pues, a mi siervo David: 'Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra.  Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Él me construirá una casa y yo consolidaré su trono para siempre. Yo seré para él un padre y él será para mí un hijo. Si hace el mal, yo lo castigaré con vara fuerte y con azotes, pero no le retiraré mi favor, como lo hice con Saúl, a quien quité de tu camino. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente' \".  Natán comunicó a David todas estas palabras, conforme se las había revelado el Señor."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 4, 1-20","content":"En aquel tiempo, Jesús se puso a enseñar otra vez junto al lago, y se reunió una muchedumbre tan grande, que Jesús tuvo que subir en una barca; ahí se sentó, mientras la gente estaba en tierra, junto a la orilla. Les estuvo enseñando muchas cosas con parábolas y les decía:  \"Escuchen. Salió el sembrador a sembrar. Cuando iba sembrando, unos granos cayeron en la vereda; vinieron los pájaros y se los comieron. Otros cayeron en terreno pedregoso, donde apenas había tierra; como la tierra no era profunda, las plantas brotaron enseguida; pero cuando salió el sol, se quemaron, y por falta de raíz, se secaron. Otros granos cayeron entre espinas; las espinas crecieron, ahogaron las plantas y no las dejaron madurar. Finalmente, los otros granos cayeron en tierra buena; las plantas fueron brotando y creciendo y produjeron el treinta, el sesenta o el ciento por uno\". Y añadió Jesús: \"El que tenga oídos para oír, que oiga\".  Cuando se quedaron solos, sus acompañantes y los Doce le preguntaron qué quería decir la parábola. Entonces Jesús les dijo: \"A ustedes se les ha confiado el secreto del Reino de Dios; en cambio, a los que están fuera, todo les queda oscuro; así, por más que miren, no verán; por más que oigan, no entenderán; a menos que se arrepientan y sean perdonados\".  Y les dijo a continuación: \"Si no entienden esta parábola, ¿cómo van a comprender todas las demás? 'El sembrador' siembra la palabra.  'Los granos de la vereda' son aquellos en quienes se siembra la palabra, pero cuando la acaban de escuchar, viene Satanás y se lleva la palabra sembrada en ellos.  'Los que reciben la semilla en terreno pedregoso', son los que, al escuchar la palabra, de momento la reciben con alegría; pero no tienen raíces, son inconstantes, y en cuanto surge un problema o una contrariedad por causa de la palabra, se dan por vencidos.  'Los que reciben la semilla entre espinas' son los que escuchan la palabra; pero por las preocupaciones de esta vida, la seducción de las riquezas y el deseo de todo lo demás, que los invade, ahogan la palabra y la hacen estéril.  Por fin, 'los que reciben la semilla en tierra buena' son aquellos que escuchan la palabra, la aceptan y dan una cosecha: unos, de treinta; otros, de sesenta; y otros, de ciento por uno\"."}}