{"date":"","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a Timoteo","book":"1 Tm 6, 13-16","content":"Querido hermano: En presencia de Dios, que da vida a todas las cosas, y de Cristo Jesús, que dio tan admirable testimonio ante Poncio Pilato, te ordeno que cumplas fiel e irreprochablemente todo lo mandado, hasta la venida de nuestro Señor Jesucristo, la cual dará a conocer a su debido tiempo Dios, el bienaventurado y único soberano, Rey de los reyes y Señor de los señores, el único que posee la inmortalidad, el que habita en una luz inaccesible y a quien ningún hombre ha visto ni puede ver. A él todo honor y poder para siempre."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 8, 4-15","content":"En aquel tiempo, mucha gente se había reunido alrededor de Jesús, y al ir pasando por los pueblos, otros más se le unían. Entonces les dijo esta parábola:  \"Salió un sembrador a sembrar su semilla. Al ir sembrando, unos granos cayeron en el camino, la gente los pisó y los pájaros se los comieron. Otros cayeron en terreno pedregoso, y al brotar, se secaron por falta de humedad. Otros cayeron entre espinos, y al crecer éstos, los ahogaron. Los demás cayeron en tierra buena, crecieron y produjeron el ciento por uno\". Dicho esto, exclamó: \"¡El que tenga oídos para oír, que oiga!\"  Entonces le preguntaron los discípulos: \"¿Qué significa esta parábola?\" Y él les respondió: \"A ustedes se les ha concedido conocer claramente los secretos del Reino de Dios; en cambio, a los demás, sólo en parábolas para que viendo no vean y oyendo no entiendan.  La parábola significa esto: la semilla es la palabra de Dios. Lo que cayó en el camino representa a los que escuchan la palabra, pero luego viene el diablo y se la lleva de sus corazones, para que no crean ni se salven. Lo que cayó en terreno pedregoso representa a los que, al escuchar la palabra, la reciben con alegría, pero no tienen raíz; son los que por algún tiempo creen, pero en el momento de la prueba, fallan. Lo que cayó entre espinos representa a los que escuchan la palabra, pero con los afanes, riquezas y placeres de la vida, se van ahogando y no dan fruto. Lo que cayó en tierra buena representa a los que escuchan la palabra, la conservan en un corazón bueno y bien dispuesto, y dan fruto por su constancia''."}}