{"date":"12/07/2024","readingOfToday":{"title":"Lectura del libro de Isaías","book":"Is 6, 1-8","content":"El año de la muerte del rey Ozías, vi al Señor, sentado sobre un trono muy alto y magnífico. La orla de su manto llenaba el templo. Había dos serafines junto a él, con seis alas cada uno: con un par se cubrían el rostro; con otro, se cubrían los pies, y con el otro, volaban. Y se gritaban el uno al otro:  \"Santo, santo, santo es el Señor, Dios de los ejércitos; su gloria llena toda la tierra\".  Temblaban las puertas al clamor de su voz y el templo se llenaba de humo. Entonces exclamé:  \"¡Ay de mí!, estoy perdido, porque soy un hombre de labios impuros, que habito en medio de un pueblo de labios impuros, porque he visto con mis ojos al rey y Señor de los ejércitos\".  Después voló hacia mí uno de los serafines. Llevaba en la mano una brasa, que había tomado del altar con unas tenazas. Con la brasa me tocó la boca, diciéndome:  \"Mira: Esto ha tocado tus labios. Tu iniquidad ha sido quitada y tus pecados están perdonados\".  Escuché entonces la voz del Señor que decía: \"¿A quién enviaré? ¿Quién irá de parte mía?\" Yo le respondí: \"Aquí estoy, Señor, envíame\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 10, 24-33","content":"En aquel tiempo, Jesús dijo a sus apóstoles: \"El discípulo no es más que el maestro, ni el criado más que su señor. Le basta al discípulo ser como su maestro y al criado ser como su señor. Si al señor de la casa lo han llamado Satanás, ¡qué no dirán de sus servidores!  No teman a los hombres. No hay nada oculto que no llegue a descubrirse; no hay nada secreto que no llegue a saberse. Lo que les digo de noche, repítanlo en pleno día y lo que les digo al oído, pregónenlo desde las azoteas.  No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo.  ¿No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo.  A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos\"."}}