{"date":"16/06/2024","readingOfToday":{"title":"Lectura del primer libro de los Reyes","book":"1 Reyes 21, 1-16","content":"Nabot de Yezrael tenía una viña junto al palacio de Ajab, rey de Samaria, y Ajab le dijo a Nabot: “Dame tu viña para plantar ahí una huerta, ya que está pegada a mi casa; yo te doy por ella una viña mejor o si prefieres, te pago con dinero”. Nabot le respondió a Ajab: “Dios me libre de darte la herencia de mis padres”.  Ajab se fue a su casa, triste y enfurecido, porque Nabot le había dicho: “No te daré la herencia de mis padres”. Se acostó en su cama, se volvió de cara a la pared y no quiso comer. Entonces se le acercó su esposa, Jezabel, y le dijo: “¿Por qué estás de mal humor y no quieres comer?” Él respondió: “Es que hablé con Nabot de Yezrael y le dije que me vendiera su viña o que, si prefería, yo se la cambiaría por otra mejor; pero él me respondió que no me daría su viña”.  Su esposa Jezabel, le dijo: “¿No que tú eres el rey poderoso que manda en Israel? Levántate, come y alégrate. Yo te daré la viña de Nabot”.  Entonces ella escribió unas cartas en nombre de Ajab, las selló con el sello del rey y las envió a los ancianos y hombres principales de la ciudad en que vivía Nabot. Las cartas decían: “Promulguen un ayuno, convoquen una asamblea y sienten a Nabot en primera fila. Pongan frente a él a dos malvados que lo acusen, diciendo: ‘Ha maldecido a Dios y al rey’. Luego lo sacan fuera de la ciudad y lo apedrean hasta que muera”.  Los habitantes de la ciudad, los ancianos y los hombres principales que vivían cerca de Nabot, hicieron lo que Jezabel les había mandado, de acuerdo con lo escrito en las cartas que les había remitido. Promulgaron un ayuno y en la asamblea sentaron a Nabot en primera fila. Llegaron los dos malvados, se sentaron frente a él y lo acusaron delante del pueblo, diciendo: “Nabot ha maldecido a Dios y al rey”. Luego lo sacaron fuera de la ciudad y lo apedrearon hasta que murió. En seguida le mandaron avisar a Jezabel que Nabot había muerto apedreado.  Cuando Jezabel supo que Nabot había muerto apedreado, le dijo a Ajab: “Ve a tomar posesión de la viña de Nabot de Yezrael, que no quiso vendértela, pues Nabot ya no vive: ha muerto”. Apenas oyó Ajab que Nabot había muerto, fue a tomar posesión de la viña de Nabot de Yezrael."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 5, 38-42","content":"En aquel tiempo, Jesús dijo a sus discípulos: “Ustedes han oído que se dijo: Ojo por ojo, diente por diente; pero yo les digo que no hagan resistencia al hombre malo. Si alguno te golpea en la mejilla derecha, preséntale también la izquierda; al que te quiera demandar en juicio para quitarte la túnica, cédele también el manto. Si alguno te obliga a caminar mil pasos en su servicio, camina con él dos mil. Al que te pide, dale; y al que quiere que le prestes, no le vuelvas la espalda”."}}