{"date":"01/09/2025","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Tesalonicenses","book":"1 Tesalonicenses 4, 13-18","content":"Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que murieron en Jesús, Dios los llevará con él.  Lo que les decimos, como palabra del Señor, es esto: que nosotros, los que quedemos vivos para cuando venga el Señor, no tendremos ninguna ventaja sobre los que ya murieron.  Cuando Dios mande que suenen las trompetas, se oirá la voz de un arcángel y el Señor mismo bajará del cielo. Entonces, los que murieron en Cristo resucitarán primero; después nosotros, los que quedemos vivos, seremos arrebatados, juntamente con ellos entre nubes, por el aire, para ir al encuentro del Señor, y así estaremos siempre con él.  Consuélense, pues, unos a otros con estas palabras."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 4, 16-30","content":"En aquel tiempo, Jesús fue a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor.  Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: \"Hoy mismo se ha cumplido este pasaje de la Escritura, que ustedes acaban de oír\".  Todos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios, y se preguntaban: \"¿No es éste el hijo de José?\"  Jesús les dijo: \"Seguramente me dirán aquel refrán: 'Médico, cúrate a ti mismo, y haz aquí, en tu propia tierra, todos esos prodigios que hemos oído que has hecho en Cafarnaúm' \"."}}