{"date":"10/07/2023","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Gn 28, 10-22","content":"En aquel tiempo, Jacob salió de Berseba y se dirigió a Jarán. Al llegar a cierto lugar, se dispuso a pasar ahí la noche, porque ya se había puesto el sol. Tomó entonces una piedra, se la puso de almohada y se acostó en aquel sitio.  Y tuvo un sueño: Soñó una escalera que se apoyaba en tierra y con la punta tocaba el cielo, y los ángeles de Dios subían y bajaban por ella. Vio que el Señor estaba en lo alto de la escalera y oyó que le decía: “Yo soy el Señor, el Dios de tu padre, Abraham, y el Dios de Isaac. Te voy a dar a ti y a tus descendientes la tierra en que estás acostado. Tus descendientes van a ser tan numerosos como el polvo de la tierra y te extenderás hacia el oriente y el poniente, hacia el norte y hacia el sur; por ti y por tus descendientes serán bendecidos todos los pueblos de la tierra. Yo estoy contigo, te cuidaré por dondequiera que vayas, te haré regresar a esta tierra y no te abandonaré ni dejaré de cumplir lo que te he prometido”.  Cuando Jacob despertó de su sueño, dijo: “Realmente el Señor está en este lugar y yo no lo sabía”. Y exclamó asustado: “¡Qué terrible es este lugar! Es nada menos que la casa de Dios y la puerta del cielo”.  Jacob se levantó de madrugada, y tomando la piedra que se había puesto de almohada, la colocó como un memorial y derramó aceite sobre ella. Y a aquella ciudad le puso por nombre Betel, aunque su nombre primitivo era Luz.  Jacob hizo una promesa, diciendo: “Si Dios está conmigo, si me cuida en el viaje que estoy haciendo, si me da pan para comer y ropa para vestirme, si vuelvo sano y salvo a la casa de mi padre, entonces el Señor será mi Dios y esta piedra que he colocado como memorial, será casa de Dios. Y de todo lo que el Señor me dé, le pagaré el diezmo”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 9, 18-26","content":"En aquel tiempo, mientras Jesús hablaba, se le acercó un jefe de la sinagoga, se postró ante él y le dijo: “Señor, mi hija acaba de morir; pero ven tú a imponerle las manos y volverá a vivir”.  Jesús se levantó y lo siguió, acompañado de sus discípulos. Entonces, una mujer que padecía flujo de sangre desde hacía doce años, se le acercó por detrás y le tocó la orilla del manto, pues pensaba: “Con sólo tocar su manto, me curaré”. Jesús, volviéndose, la miró y le dijo: “Hija, ten confianza; tu fe te ha curado”. Y en aquel mismo instante quedó curada la mujer.  Cuando llegó a la casa del jefe de la sinagoga, vio Jesús a los flautistas, y el tumulto de la gente y les dijo: “Retírense de aquí. La niña no está muerta; está dormida”. Y todos se burlaron de él. En cuanto hicieron salir a la gente, entró Jesús, tomó a la niña de la mano y ésta se levantó. La noticia se difundió por toda aquella región."}}