{"date":"13/01/2024","readingOfToday":{"title":"Lectura del primer libro de Samuel","book":"1 Sm 9, 1-4. 10. 17-19; 10, 1","content":"Había un hombre de la tribu de Benjamín, llamado Quis. Era de gran valor. Tenía un hijo llamado Saúl, joven y de buena presencia. Entre los israelitas no había nadie más apuesto que él. Era el más alto de todos y ninguno le llegaba al hombro.  Un día se le perdieron las burras a Quis y éste le dijo a su hijo Saúl: “Toma contigo a uno de los criados y vete a buscar las burras”. Recorrieron los montes de Efraín y la región de Salisá, pero no las encontraron; atravesaron el territorio de Saalín y no estaban allí; después, la tierra de Benjamín y tampoco las hallaron. Entonces se dirigieron a la ciudad donde vivía Samuel, el hombre de Dios. Cuando Samuel vio a Saúl, el Señor le dijo: “Éste es el hombre de quien te he hablado. Él gobernará a mi pueblo”.  Saúl se acercó a Samuel, que se encontraba en la puerta de la ciudad, y le dijo: “Indícame, por favor, dónde está la casa del vidente”. Samuel le respondió: “Yo soy el vidente. Sube delante de mí al lugar sagrado y quédate a cenar conmigo. Mañana temprano te despediré, después de decirte todo lo que está en tu corazón”.  Al día siguiente, muy temprano, Samuel tomó el cuerno donde guardaba el aceite y lo derramó sobre la cabeza de Saúl. Después lo besó y le dijo: “El Señor te ha ungido como jefe de Israel, su pueblo. Tú reinarás sobre el pueblo del Señor y lo librarás de los enemigos que lo rodean”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 2, 13-17","content":"En aquel tiempo, Jesús salió de nuevo a caminar por la orilla del lago; toda la muchedumbre lo seguía y él les hablaba. Al pasar, vio a Leví (Mateo), el hijo de Alfeo, sentado en el banco de los impuestos, y le dijo: “Sígueme”. Él se levantó y lo siguió.  Mientras Jesús estaba a la mesa en casa de Leví, muchos publicanos y pecadores se sentaron a la mesa junto con Jesús y sus discípulos, porque eran muchos los que lo seguían. Entonces unos escribas de la secta de los fariseos, viéndolo comer con los pecadores y publicanos, preguntaron a sus discípulos: “¿Por qué su maestro come y bebe en compañía de publicanos y pecadores?”  Habiendo oído esto, Jesús les dijo: “No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido para llamar a los justos, sino a los pecadores”."}}