{"date":"06/09/2023","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Colosenses","book":"Col 1, 9-14","content":"Hermanos: Desde que recibimos noticias de ustedes, no hemos dejado de pedir incesantemente a Dios que los haga llegar a conocer con plenitud su voluntad, por medio de la perfecta sabiduría y del conocimiento espiritual. Así ustedes vivirán según el Señor se merece, le agradarán en todo, darán fruto con toda clase de buenas obras y crecerán en el conocimiento de Dios. Fortalecidos en todo aspecto por el poder que irradia de él, podrán resistir y perseverar en todo con alegría y constancia, y dar gracias a Dios Padre, el cual nos ha hecho capaces de participar en la herencia de su pueblo santo, en el reino de la luz. El nos ha liberado del poder de las tinieblas y nos ha trasladado al Reino de su Hijo amado, por cuya sangre recibimos la redención, esto es, el perdón de los pecados."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 5, 1-11","content":"En aquel tiempo, Jesús estaba a orillas del lago de Genesaret y la gente se agolpaba en torno suyo para oír la palabra de Dios. Jesús vio dos barcas que estaban junto a la orilla. Los pescadores habían desembarcado y estaban lavando las redes. Subió Jesús a una de las barcas, la de Simón, le pidió que la alejara un poco de tierra, y sentado en la barca, enseñaba a la multitud.  Cuando acabó de hablar, dijo a Simón: \"Lleva la barca mar adentro y echen sus redes para pescar\". Simón replicó: \"Maestro, hemos trabajado toda la noche y no hemos pescado nada; pero, confiado en tu palabra echaré las redes\". Así lo hizo y cogieron tal cantidad de pescados, que las redes se rompían. Entonces hicieron señas a sus compañeros, que estaban en la otra barca, para que vinieran a ayudarlos. Vinieron ellos y llenaron tanto las dos barcas, que casi se hundían.  Al ver esto, Simón Pedro se arrojó a los pies de Jesús y le dijo: \"¡Apártate de mí, Señor, porque soy un pecador!\" Porque tanto él como sus compañeros estaban llenos de asombro, al ver la pesca que habían conseguido. Lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, que eran compañeros de Simón.  Entonces Jesús le dijo a Simón: \"No temas; desde ahora serás pescador de hombres\". Luego llevaron las barcas a tierra, y dejándolo todo, lo siguieron."}}