{"date":"29/08/2023","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Tesalonicenses","book":"1 Tes 2, 1-8","content":"Hermanos: Bien saben que nuestra estancia entre ustedes no fue inútil, pues a pesar de los sufrimientos e injurias que padecimos en Filipos y que ya conocen, tuvimos el valor, apoyados en nuestro Dios, de predicarles su Evangelio en medio de una fuerte oposición.  Es que nuestra predicación no nace del error ni de intereses mezquinos ni del deseo de engañarlos, sino que predicamos el Evangelio de acuerdo con el encargo que Dios, considerándonos aptos, nos ha hecho, y no para agradar a los hombres, sino a Dios, que es el que conoce nuestros corazones.  Nunca nos hemos presentado, bien lo saben ustedes y Dios es testigo de ello, con palabras aduladoras ni con disimulada codicia, ni hemos buscado las alabanzas de ustedes ni las de nadie. Aunque hubiéramos podido imponerles nuestra autoridad, como apóstoles de Cristo, sin embargo los tratamos con la misma ternura con la que una madre estrecha en su regazo a sus pequeños. Tan grande es nuestro afecto por ustedes, que hubiéramos querido entregarles no solamente el Evangelio de Dios, sino también nuestra propia vida, porque han llegado ustedes a sernos sumamente queridos."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 6, 17-29","content":"En aquel tiempo, Herodes había mandado apresar a Juan el Bautista y lo había metido y encadenado en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Filipo, y Juan le decía: \"No te está permitido tener por mujer a la esposa de tu hermano\". Por eso Herodes lo mandó encarcelar.  Herodías sentía por ello gran rencor contra Juan y quería quitarle la vida, pero no sabía cómo, porque Herodes miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo.  La ocasión llegó cuando Herodes dio un banquete a su corte, a sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: \"Pídeme lo que quieras y yo te lo daré\". Y le juró varias veces: \"Te daré lo que me pidas, aunque sea la mitad de mi reino\".  Ella fue a preguntarle a su madre: \"¿Qué le pido?\" Su madre le contestó: \"La cabeza de Juan el Bautista\". Volvió ella inmediatamente junto al rey y le dijo: \"Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista\".  El rey se puso muy triste, pero debido a su juramento y a los convidados, no quiso desairar a la joven, y enseguida mandó a un verdugo que trajera la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo la cabeza en una charola, se la entregó a la joven y ella se la entregó a su madre.  Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver y lo sepultaron."}}