{"date":"18/08/2023","readingOfToday":{"title":"Lectura del libro de Josué","book":"Jos 24, 1-13","content":"En aquellos días, Josué convocó en Siquem a todas las tribus de Israel y reunió a los ancianos, a los jueces, a los jefes y a los escribas. Cuando todos estuvieron en presencia del Señor, Josué le dijo al pueblo:  \"Esto dice el Señor, Dios de Israel: 'Al otro lado del río Eufrates vivieron hace tiempo sus antepasados, hasta la época de Téraj, padre de Abraham y de Najor, y adoraban otros dioses. Yo saqué a su padre Abraham del país de Mesopotamia y lo conduje a la tierra de Canaán; le di por hijo a Isaac y multipliqué su descendencia. A Isaac le di por hijos a Jacob y Esaú; a Esaú le di en propiedad la montaña de Seír; Jacob y sus hijos se fueron a Egipto.  Envié después a Moisés y a Aarón y castigué a Egipto con señales prodigiosas. Luego los saqué de allí a ustedes y a sus padres, y llegaron al mar. Los egipcios persiguieron a los padres de ustedes con carros y guerreros hasta el mar Rojo. Ustedes clamaron entonces al Señor, el cual tendió una densa niebla entre ustedes y los egipcios e hizo caer sobre ellos el mar, que los cubrió. Con sus propios ojos vieron ustedes lo que hice con Egipto. Luego vivieron largo tiempo en el desierto.  Los introduje después en la tierra de los amorreos, que habitaban al otro lado del Jordán; ellos les declararon la guerra y yo los entregué en las manos de ustedes; los destruyeron y ocuparon su tierra.  Después se levantó Balac, hijo de Sipor, rey de Moab, para pelear contra Israel y mandó llamar a Balaam, hijo de Beor, para que los maldijera. Pero yo no quise escuchar a Balaam, que no tuvo más remedio que bendecirlos, y así los libré de las manos de Balac.  Pasaron ustedes el Jordán y llegaron a la región de Jericó. La gente de Jericó les hizo la guerra, igual que los amorreos, los perezeos, los cananeos, los hititas, los guirgaseos, los jiveos y los yebuseos, pero yo los entregué en las manos de ustedes. Mandé delante de ustedes avispas que expulsaron, antes de que ustedes llegaran, a los dos reyes de los amorreos; eso no se realizó ni con las espadas ni con los arcos de ustedes.  Finalmente les he dado una tierra que no han cultivado; unas ciudades que no han construido y en las que, sin embargo, habitan; les he dado viñedos y olivares que no habían plantado y de los que ahora se alimentan' \"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 19, 3-12","content":"En aquel tiempo, se acercaron a Jesús unos fariseos y le preguntaron, para ponerle una trampa: \"¿Le está permitido al hombre divorciarse de su esposa por cualquier motivo?\"  Jesús les respondió: \"¿No han leído que el Creador, desde un principio los hizo hombre y mujer, y dijo: 'Por eso el hombre dejará a su padre y a su madre, para unirse a su mujer, y serán los dos una sola cosa?' De modo que ya no son dos, sino una sola cosa. Así pues, lo que Dios ha unido, que no lo separe el hombre\".  Pero ellos replicaron: \"Entonces ¿por qué ordenó Moisés que el esposo le diera a la mujer un acta de separación, cuando se divorcia de ella?\"  Jesús les contestó: \"Por la dureza de su corazón, Moisés les permitió divorciarse de sus esposas; pero al principio no fue así. Y yo les declaro que quienquiera que se divorcie de su esposa, salvo el caso de que vivan en unión ilegítima, y se case con otra, comete adulterio; y el que se case con la divorciada, también comete adulterio\".  Entonces le dijeron sus discípulos: \"Si ésa es la situación del hombre con respecto a su mujer, no conviene casarse\". Pero Jesús les dijo: \"No todos comprenden esta enseñanza, sino sólo aquellos a quienes se les ha concedido. Pues hay hombres que, desde su nacimiento, son incapaces para el matrimonio; otros han sido mutilados por los hombres, y hay otros que han renunciado al matrimonio por el Reino de los cielos. Que lo comprenda aquel que pueda comprenderlo\"."}}