{"date":"14/03/2024","readingOfToday":{"title":"Lectura del libro del Éxodo","book":"Ex 32, 7-14","content":"En aquellos días, dijo el Señor a Moisés: \"Anda, baja del monte, porque tu pueblo, el que sacaste de Egipto, se ha pervertido. No tardaron en desviarse del camino que yo les había señalado. Se han hecho un becerro de metal, se han postrado ante él y le han ofrecido sacrificios y le han dicho: 'Éste es tu dios, Israel; es el que te sacó de Egipto' \".  El Señor le dijo también a Moisés: \"Veo que éste es un pueblo de cabeza dura. Deja que mi ira se encienda contra ellos hasta consumirlos. De ti, en cambio, haré un gran pueblo\".  Moisés trató de aplacar al Señor, su Dios, diciéndole: \"¿Por qué ha de encenderse tu ira, Señor, contra este pueblo que tú sacaste de Egipto con gran poder y vigorosa mano? ¿Vas a dejar que digan los egipcios: 'Los sacó con malas intenciones, para hacerlos morir en las montañas y borrarlos de la superficie de la tierra'? Apaga el ardor de tu ira, renuncia al mal con que has amenazado a tu pueblo. Acuérdate de Abraham, de Isaac y de Jacob, siervos tuyos, a quienes juraste por ti mismo, diciendo: 'Multiplicaré su descendencia como las estrellas del cielo y les daré en posesión perpetua toda la tierra que les he prometido' \".  Y el Señor renunció al castigo con que había amenazado a su pueblo."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 5, 31-47","content":"En aquel tiempo, Jesús dijo a los judíos: \"Si yo diera testimonio de mí, mi testimonio no tendría valor; otro es el que da testimonio de mí y yo bien sé que ese testimonio que da de mí, es válido.  Ustedes enviaron mensajeros a Juan el Bautista y él dio testimonio de la verdad. No es que yo quiera apoyarme en el testimonio de un hombre. Si digo esto, es para que ustedes se salven. Juan era la lámpara que ardía y brillaba, y ustedes quisieron alegrarse un instante con su luz. Pero yo tengo un testimonio mejor que el de Juan: las obras que el Padre me ha concedido realizar y que son las que yo hago, dan testimonio de mí y me acreditan como enviado del Padre.  El Padre, que me envió, ha dado testimonio de mí. Ustedes nunca han escuchado su voz ni han visto su rostro, y su palabra no habita en ustedes, porque no le creen al que él ha enviado.  Ustedes estudian las Escrituras pensando encontrar en ellas vida eterna; pues bien, ellas son las que dan testimonio de mí. ¡Y ustedes no quieren venir a mí para tener vida! Yo no busco la gloria que viene de los hombres; es que los conozco y sé que el amor de Dios no está en ellos. Yo he venido en nombre de mi Padre y ustedes no me han recibido. Si otro viniera en nombre propio, a ése sí lo recibirían. ¿Cómo va a ser posible que crean ustedes, que aspiran a recibir gloria los unos de los otros y no buscan la gloria que sólo viene de Dios?  No piensen que yo los voy a acusar ante el Padre; ya hay alguien que los acusa: Moisés, en quien ustedes tienen su esperanza. Si creyeran en Moisés, me creerían a mí, porque él escribió acerca de mí. Pero, si no dan fe a sus escritos, ¿cómo darán fe a mis palabras?''"}}