{"date":"02/09/2023","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Tesalonicenses","book":"1 Tes 4, 9-11","content":"Hermanos: En cuanto al amor fraterno, no necesitan que les escribamos, puesto que ustedes mismos han sido instruidos por Dios para amarse los unos a los otros. Y ya lo practican bien con los hermanos de toda Macedonia. Pero los exhortamos a que lo practiquen cada día más y a que procuren vivir en paz unos con otros, ocupándose cada cual de sus asuntos y trabajando cada quien con sus propias manos, como se lo hemos ordenado a ustedes."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 25, 14-30","content":"En aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos se parece también a un hombre que iba a salir de viaje a tierras lejanas; llamó a sus servidores de confianza y les encargó sus bienes. A uno le dio cinco talentos; a otro, dos; y a un tercero, uno, según la capacidad de cada uno, y luego se fue.  El que recibió cinco talentos fue enseguida a negociar con ellos y ganó otros cinco. El que recibió dos hizo lo mismo y ganó otros dos. En cambio, el que recibió un talento hizo un hoyo en la tierra y allí escondió el dinero de su señor.  Después de mucho tiempo regresó aquel hombre y llamó a cuentas a sus servidores.  Se acercó el que había recibido cinco talentos y le presentó otros cinco, diciendo: 'Señor, cinco talentos me dejaste; aquí tienes otros cinco, que con ellos he ganado'. Su señor le dijo: 'Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor'.  Se acercó luego el que había recibido dos talentos y le dijo: 'Señor, dos talentos me dejaste; aquí tienes otros dos, que con ellos he ganado'. Su señor le dijo: 'Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor'.  Finalmente, se acercó el que había recibido un talento y le dijo: 'Señor, yo sabía que eres un hombre duro, que quieres cosechar lo que no has plantado y recoger lo que no has sembrado. Por eso tuve miedo y fui a esconder tu talento bajo tierra. Aquí tienes lo tuyo'.  El señor le respondió: 'Siervo malo y perezoso. Sabías que cosecho lo que no he plantado y recojo lo que no he sembrado. ¿Por qué, entonces, no pusiste mi dinero en el banco, para que a mi regreso lo recibiera yo con intereses? Quítenle el talento y dénselo al que tiene diez. Pues al que tiene se le dará y le sobrará; pero al que tiene poco, se le quitará aun eso poco que tiene.  Y a este hombre inútil, échenlo fuera, a las tinieblas. Allí será el llanto y la desesperación' \"."}}