{"date":"12/06/2024","readingOfToday":{"title":"Lectura del primer libro de los Reyes","book":"1 Reyes 18, 41-46","content":"En aquellos días, dijo Elías a Ajab: “Vete a comer y a beber, pues ya se oye el ruido de la lluvia”. Ajab se fue a comer y a beber. Elías, mientras tanto, subió a la cumbre del monte Carmelo, se arrodilló y con su cabeza tocó la tierra. Entonces le dijo a su criado: “Ve a divisar el mar”. El criado fue a ver y le dijo: “No se ve nada”. Elías insistió: “Ve otra vez”. El criado volvió siete veces, y a la séptima le dijo: “Una nubecilla, como la palma de la mano, sube del mar”. Entonces Elías le dijo: “Ve a decirle a Ajab que enganche su carro y se vaya, para que no lo detenga la lluvia”. Y en un instante el cielo se oscureció de nubes, empezó a soplar el viento y cayó un fuerte aguacero.  Ajab montó en su carro y se fue a Yezrael, y Elías, por inspiración y con la fuerza del Señor, se ciñó la túnica y fue corriendo delante del carro de Ajab hasta la entrada de Yezrael."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 5, 20-26","content":"En aquel tiempo, Jesús dijo a sus discípulos: “Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos.  Han oído ustedes que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo.  Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda.  Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo”."}}