{"date":"","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Génesis 4, 1-15. 25","content":"En aquel tiempo, Adán se unió con Eva, su mujer; ella concibió y dio a luz a Caín, pues decía: \"Con el favor de Dios he engendrado un hijo\". Después de algún tiempo dio a luz al hermano de Caín, Abel. Abel fue pastor de ovejas, y Caín labrador.  Sucedió en una ocasión, que Caín presentó como ofrenda al Señor los productos de la tierra. También Abel le hizo una ofrenda: sacrificó las primeras crías de sus ovejas y quemó su grasa. Al Señor le agradaron las ofrendas de Abel, pero no le agradaron las de Caín; por lo cual, Caín se enfureció y andaba resentido. El Señor le dijo entonces a Caín: \"¿Por qué te enfureces tanto y andas resentido? Si hicieras el bien, te sentirías feliz; pero si haces el mal, el pecado estará a tu puerta, acechándote como fiera; pero tú debes dominarlo\".  Un día Caín le dijo a su hermano Abel: \"Vamos al campo\". Y cuando estaban en el campo, Caín se lanzó contra su hermano y lo mató. Entonces el Señor le preguntó a Caín: \"¿Dónde está Abel, tu hermano?\" Caín le respondió: \"No lo sé. ¿Acaso soy yo el guardián de mi hermano?\" El Señor le dijo: \"¿Qué es lo que has hecho? ¿No oyes cómo la sangre de tu hermano está clamando a mí desde la tierra? Por eso serás maldito y tendrás que vivir lejos de la tierra que recibió de ti la sangre de tu hermano; y aunque cultives la tierra, ella no volverá a darte frutos abundantes. Tú andarás por el mundo errante y fugitivo\".  Caín le contestó al Señor: \"Mi castigo es demasiado grande para soportarlo. Puesto que tú me arrojas de esta tierra fértil, tendré que ocultarme de ti y andar errante y fugitivo por el mundo, y cualquiera que me encuentre, me matará\". El Señor le dijo: \"De ninguna manera. El que te mate a ti será castigado siete veces\". Y el Señor le puso una señal a Caín para que, si alguien lo encontraba, no lo matara.  Adán se unió otra vez a su mujer, y ella dio a luz un hijo, a quien llamó Set, pues decía: \"El Señor me ha dado otro hijo en lugar de Abel, asesinado por Caín\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 8, 11-13","content":"En aquel tiempo, se acercaron a Jesús los fariseos y se pusieron a discutir con él, y para ponerlo a prueba, le pedían una señal del cielo. Jesús suspiró profundamente y dijo: \"¿Por qué esta gente busca una señal? Les aseguro que a esta gente no se le dará ninguna señal\".  Entonces los dejó, se embarcó de nuevo y se fue a la otra orilla."}}