{"date":"28/06/2024","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 12, 1-11","content":"En aquellos días, el rey Herodes mandó apresar a algunos miembros de la Iglesia para maltratarlos. Mandó pasar a cuchillo a Santiago, hermano de Juan, y viendo que eso agradaba a los judíos, también hizo apresar a Pedro. Esto sucedió durante los días de la fiesta de los panes Ázimos. Después de apresarlo, lo hizo encarcelar y lo puso bajo la vigilancia de cuatro turnos de guardia, de cuatro soldados cada turno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua. Mientras Pedro estaba en la cárcel, la comunidad no cesaba de orar a Dios por él.  La noche anterior al día en que Herodes iba a hacerlo comparecer ante el pueblo, Pedro estaba durmiendo entre dos soldados, atado con dos cadenas y los centinelas cuidaban la puerta de la prisión. De pronto apareció el ángel del Señor y el calabozo se llenó de luz. El ángel tocó a Pedro en el costado, lo despertó y le dijo: “Levántate pronto”. Entonces las cadenas que le sujetaban las manos se le cayeron. El ángel le dijo: “Cíñete la túnica y ponte las sandalias”, y Pedro obedeció. Después le dijo: “Ponte el manto y sígueme”. Pedro salió detrás de él, sin saber si era verdad o no lo que el ángel hacía, y le parecía más bien que estaba soñando. Pasaron el primero y el segundo puesto de guardia y llegaron a la puerta de hierro que daba a la calle. La puerta se abrió sola delante de ellos. Salieron y caminaron hasta la esquina de la calle y de pronto el ángel desapareció.  Entonces, Pedro se dio cuenta de lo que pasaba y dijo: “Ahora sí estoy seguro de que el Señor envió a su ángel para librarme de las manos de Herodes y de todo cuanto el pueblo judío esperaba que me hicieran”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 16, 13-19","content":"En aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: “¿Quién dice la gente que es el Hijo del hombre?” Ellos le respondieron: “Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas”.  Luego les preguntó: “Y ustedes, ¿quién dicen que soy yo?” Simón Pedro tomó la palabra y le dijo: “Tú eres el Mesías, el Hijo de Dios vivo”.  Jesús le dijo entonces: “¡Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo lo que desates en la tierra quedará desatado en el cielo”."}}