{"date":"25/10/2025","readingOfToday":{"title":"Romanos 8, 1-11","book":"Hermanos: Ya no hay condenación que valga contra los que están unidos a Cristo Jesús, porque ellos ya no viven conforme al desorden egoísta del hombre. Pues, si estamos unidos a Cristo Jesús, la ley del Espíritu vivificador nos ha librado del pecado y de la muerte. En efecto, lo que bajo el régimen de la ley de Moisés era imposible por el desorden y egoísmo del hombre, Dios lo ha hecho posible, cuando envió a su propio Hijo, que se hizo hombre y tomó una condición humana semejante a la nuestra, que es pecadora, y para purificarnos de todo pecado, condenó a muerte al pecado en la humanidad de su Hijo. De este modo, la salvación prometida por la ley se realiza cumplidamente en nosotros, puesto que ya no vivimos conforme al desorden y egoísmo humanos, sino conforme al Espíritu.","content":"Ciertamente, los hombres que llevan una vida desordenada y egoísta piensan y actúan conforme a ella; pero los que viven de acuerdo con el Espíritu, piensan y actúan conforme a éste. Las aspiraciones desordenadas y egoístas conducen a la muerte; las aspiraciones conformes al Espíritu conducen a la vida y a la paz. El desorden egoísta del hombre es enemigo de Dios: no se somete, ni puede someterse a la voluntad de Dios. Por eso, los que viven en forma desordenada y egoísta no pueden agradar a Dios."},"gospelOfTheDay":{"title":"Lucas 13, 1-9","book":"En aquel tiempo, algunos hombres fueron a ver a Jesús y le contaron que Pilato había mandado matar a unos galileos, mientras estaban ofreciendo sus sacrificios. Jesús les hizo este comentario: “¿Piensan ustedes que aquellos galileos, porque les sucedió esto, eran más pecadores que todos los demás galileos? Ciertamente que no; y si ustedes no se arrepienten, perecerán de manera semejante. Y aquellos dieciocho que murieron aplastados por la torre de Siloé, ¿piensan acaso que eran más culpables que todos los demás habitantes de Jerusalén? Ciertamente que no; y si ustedes no se arrepienten, perecerán de manera semejante”.","content":"Entonces les dijo esta parábola: “Un hombre tenía una higuera plantada en su viñedo; fue a buscar higos y no los encontró. Dijo entonces al viñador: ‘Mira, durante tres años seguidos he venido a buscar higos en esta higuera y no los he encontrado. Córtala. ¿Para qué ocupa la tierra inútilmente?’ El viñador le contestó: ‘Señor, déjala todavía este año; voy a aflojar la tierra alrededor y a echarle abono, para ver si da fruto. Si no, el año que viene la cortaré’ ”."}}