{"date":"26/11/2023","readingOfToday":{"title":"Comienzo de la profecía de Daniel","book":"Dn 1, 1-6. 8-20","content":"El año tercero del reinado de Joaquín, rey de Judá, vino a Jerusalén Nabucodonosor, rey de Babilonia, y la sitió. El Señor entregó en sus manos a Joaquín, rey de Judá, así como parte de los objetos del templo, que él se llevó al país de Senaar y los guardó en el tesoro de sus dioses.  El rey mandó a Aspenaz, jefe de sus oficiales, que seleccionara de entre los israelitas de sangre real y de la nobleza, algunos jóvenes, sin defectos físicos, de buena apariencia, sobrios, cultos e inteligentes y aptos para servir en la corte del rey, con el fin de enseñarles la lengua y la literatura de los caldeos.  El rey les asignó una ración diaria de alimentos y de vino de su propia mesa. Deberían ser educados durante tres años y después entrarían al servicio del rey. Entre ellos se encontraban Daniel, Ananías, Misael y Azarías, que eran de la tribu de Judá.  Daniel hizo el propósito de no contaminarse compartiendo los alimentos y el vino de la mesa del rey, y le suplicó al jefe de los oficiales que no lo obligara a contaminarse. Dios le concedió a Daniel hallar favor y gracia ante el jefe de los oficiales. Sin embargo, éste le dijo a Daniel: \"Le tengo miedo al rey, mi señor, porque él les ha asignado a ustedes su comida y su bebida, y si llega a verlos más delgados que a los demás, estará en peligro mi vida\".  Daniel le dijo entonces a Malasar, a quien el jefe de los oficiales había confiado el cuidado de Daniel, Ananías, Misael y Azarías: \"Por favor, haz la prueba con tus siervos durante diez días; que nos den de comer legumbres, y de beber, agua; entonces podrás comparar nuestro aspecto con el de los jóvenes que comen de la mesa del rey y podrás tratarnos según el resultado\".  Aceptó él la propuesta e hizo la prueba durante diez días. Al cabo de ellos, los jóvenes judíos tenían mejor aspecto y estaban más robustos que todos los que comían de la mesa del rey. Desde entonces Malasar les suprimió la ración de comida y de vino, y les dio sólo legumbres.  A estos cuatro jóvenes les concedió Dios sabiduría e inteligencia en toda clase de ciencia. A Daniel, además, el don de interpretar visiones y sueños.  Al cabo del tiempo establecido, el jefe de los oficiales llevó a todos los jóvenes ante Nabucodonosor y se los presentó. El rey conversó con ellos y entre todos no encontró a nadie como Daniel, Ananías, Misael y Azarías. Quedaron entonces al servicio del rey. Y en todas las cosas de sabiduría, inteligencia y experiencia que el rey les propuso, los encontró diez veces superiores a todos los magos y adivinos de su reino."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 21, 1-4","content":"En aquel tiempo, levantando los ojos, Jesús vio a unos ricos que echaban sus donativos en las alcancías del templo. Vio también a una viuda pobre, que echaba allí dos moneditas, y dijo: \"Yo les aseguro que esa pobre viuda ha dado más que todos. Porque éstos dan a Dios de lo que les sobra; pero ella, en su pobreza, ha dado todo lo que tenía para vivir\"."}}