{"date":"25/02/2025","readingOfToday":{"title":"Lectura del libro del Eclesiástico","book":"Sirácida 2, 1-13","content":"Hijo mío, si te propones servir al Señor, prepárate para la prueba; mantén firme el corazón y sé valiente; no te asustes en el momento de la adversidad. Pégate al Señor y nunca te desprendas de él, para que seas recompensado al fin de tus días. Acepta todo lo que te sobrevenga, y en los infortunios ten paciencia, pues el oro se purifica con el fuego y el hombre a quien Dios ama, en el crisol del sufrimiento.  Confíate al Señor y él cuidará de ti; espera en él y te allanará el camino. Los que temen al Señor, esperen en su misericordia; no se alejen de él y no caerán. Los que temen al Señor, confíen en él, porque no los dejará sin recompensa. Los que temen al Señor, esperen sus beneficios, su misericordia y la felicidad eterna.  Miren a sus antepasados y comprenderán. ¿Quién confió en el Señor y quedó defraudado? ¿Quién perseveró en su santo temor y fue abandonado? ¿Quién lo invocó y fue desatendido? El Señor es clemente y misericordioso; él perdona los pecados y salva en el tiempo de la tribulación."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 9, 30-37","content":"En aquel tiempo, Jesús y sus discípulos atravesaban Galilea, pero él no quería que nadie lo supiera, porque iba enseñando a sus discípulos. Les decía: \"El Hijo del hombre va a ser entregado en manos de los hombres; le darán muerte, y tres días después de muerto, resucitará\". Pero ellos no entendían aquellas palabras y tenían miedo de pedir explicaciones.  Llegaron a Cafarnaúm, y una vez en casa, les preguntó: \"¿De qué discutían por el camino?\" Pero ellos se quedaron callados, porque en el camino habían discutido sobre quién de ellos era el más importante. Entonces Jesús se sentó, llamó a los Doce y les dijo: \"Si alguno quiere ser el primero, que sea el último de todos y el servidor de todos\".  Después, tomando a un niño, lo puso en medio de ellos, lo abrazó y les dijo: \"El que reciba en mi nombre a uno de estos niños, a mí me recibe. Y el que me reciba a mí, no me recibe a mí, sino a aquel que me ha enviado\"."}}