{"date":"30/01/2024","readingOfToday":{"title":"Lectura del segundo libro de Samuel","book":"2 Sm 18, 9-10. 14. 24-25. 30–19, 3","content":"En aquellos días, después de haber sido derrotado por los hombres de David, Absalón, su hijo, se dio a la fuga. Iba montado en una mula, y al meterse la mula bajo las ramas de una frondosa encina, a Absalón se le atoró la cabeza entre las ramas y se quedó colgando en el aire y la mula siguió corriendo. Uno de los soldados lo vio y le fue a avisar a Joab: \"Acabo de ver a Absalón colgando de una encina\". Joab se acercó a donde estaba Absalón, tomó tres flechas en la mano y se las clavó en el corazón.  Mientras tanto, David estaba en Jerusalén, sentado a la puerta de la ciudad. El centinela, instalado en el mirador que está encima de la puerta de la muralla, levantó la vista y vio que un hombre venía corriendo solo. Le gritó al rey para avisarle. El rey le contestó: \"Si viene solo, es señal de que trae buenas noticias. Déjalo pasar. Tú, quédate ahí\". El centinela lo dejó pasar y permaneció en su puesto.  El hombre que venía corriendo, que era un etíope, llegó a donde estaba David y le dijo: \"Le traigo buenas noticias a mi señor, el rey. Dios te ha hecho justicia hoy, librándote de los que se habían rebelado contra ti\". El rey le preguntó: \"Pero, mi hijo Absalón, ¿está bien?\" Respondió el etíope: \"Que acaben como él todos tus enemigos y todos los que se rebelen contra mi señor, el rey\".  Entonces el rey se estremeció. Subió al mirador que está encima de la puerta de la ciudad y rompió a llorar, diciendo: \"Hijo mío, Absalón; hijo, hijo mío, Absalón. Ojalá hubiera muerto yo en tu lugar, Absalón, hijo mío\".  Le avisaron entonces a Joab que el rey estaba inconsolable por la muerte de Absalón. Por eso, aquella victoria se convirtió en día de duelo para todo el ejército, cuando se enteraron de que el rey estaba inconsolable por la muerte de su hijo. Por ello, las tropas entraron a la ciudad furtivamente, como entra avergonzado un ejército que ha huido de la batalla."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 5, 21-43","content":"En aquel tiempo, cuando Jesús regresó en la barca al otro lado del lago, se quedó en la orilla y ahí se le reunió mucha gente. Entonces se acercó uno de los jefes de la sinagoga, llamado Jairo. Al ver a Jesús, se echó a sus pies y le suplicaba con insistencia: \"Mi hija está agonizando. Ven a imponerle las manos para que se cure y viva\". Jesús se fue con él, y mucha gente lo seguía y lo apretujaba.  Entre la gente había una mujer que padecía flujo de sangre desde hacía doce años. Había sufrido mucho a manos de los médicos y había gastado en eso toda su fortuna, pero en vez de mejorar, había empeorado. Oyó hablar de Jesús, vino y se le acercó por detrás entre la gente y le tocó el manto, pensando que, con sólo tocarle el vestido, se curaría. Inmediatamente se le secó la fuente de su hemorragia y sintió en su cuerpo que estaba curada.  Jesús notó al instante que una fuerza curativa había salido de él, se volvió hacia la gente y les preguntó: \"¿Quién ha tocado mi manto?\" Sus discípulos le contestaron: \"Estás viendo cómo te empuja la gente y todavía preguntas: '¿Quién me ha tocado?' \" Pero él seguía mirando alrededor, para descubrir quién había sido. Entonces se acercó la mujer, asustada y temblorosa, al comprender lo que había pasado; se postró a sus pies y le confesó la verdad. Jesús la tranquilizó, diciendo: \"Hija, tu fe te ha curado. Vete en paz y queda sana de tu enfermedad\".  Todavía estaba hablando Jesús, cuando unos criados llegaron de casa del jefe de la sinagoga para decirle a éste: \"Ya se murió tu hija. ¿Para qué sigues molestando al Maestro?\" Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: \"No temas, basta que tengas fe\". No permitió que lo acompañaran más que Pedro, Santiago y Juan, el hermano de Santiago.  Al llegar a la casa del jefe de la sinagoga, vio Jesús el alboroto de la gente y oyó los llantos y los alaridos que daban. Entró y les dijo: \"¿Qué significa tanto llanto y alboroto? La niña no está muerta, está dormida\". Y se reían de él.  Entonces Jesús echó fuera a la gente, y con los padres de la niña y sus acompañantes, entró a donde estaba la niña. La tomó de la mano y le dijo: \"¡Talitá, kum!\", que significa: \"¡Óyeme, niña, levántate!\" La niña, que tenía doce años, se levantó inmediatamente y se puso a caminar. Todos se quedaron asombrados. Jesús les ordenó severamente que no lo dijeran a nadie y les mandó que le dieran de comer a la niña."}}