{"date":"04/07/2025","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Génesis 23, 1-4. 19; 24, 1-8. 62-67","content":"Sara vivió ciento veintisiete años y murió en Quiryat-Arbá, hoy Hebrón, en el país de Canaán, y Abraham lloró e hizo duelo por ella. Cuando terminó su duelo, Abraham se levantó y dijo a los hititas: “Yo soy un simple forastero que reside entre ustedes. Denme en propiedad un sepulcro en su tierra para enterrar a mi esposa”. Y Abraham sepultó a Sara en la cueva del campo de Makpelá, que está frente a Mambré, es decir, Hebrón, en Canaán.  Abraham era ya muy anciano y el Señor lo había bendecido en todo.  Abraham dijo al criado más viejo de su casa, que era mayordomo de todas sus posesiones: “Pon tu mano debajo de mi muslo y júrame por el Señor, Dios del cielo y de la tierra, que no tomarás por esposa para mi hijo a una mujer de los cananeos, con los que vivo, sino que irás a mi tierra a buscar, entre mi parentela, una mujer para mi hijo Isaac”. El criado le dijo: “Y en caso de que la mujer no quisiera venir conmigo a este país, ¿tendré que llevar a tu hijo hasta la tierra de donde saliste?”  Respondió Abraham: “No vayas a llevar allá a mi hijo. El Señor, Dios del cielo y de la tierra, que me sacó de mi casa paterna y de mi país, y que juró dar a mi descendencia esta tierra, él te enviará a su ángel para que puedas tomar de allá una mujer para mi hijo. Y si la mujer no quiere venir contigo, quedarás libre de este juramento. Pero, por ningún motivo lleves allá a mi hijo”.  [El criado fue a la tierra de Abraham y volvió con Rebeca, hija de Betuel, pariente de Abraham].  Isaac acababa de regresar del pozo de Lajay-Roí, pues vivía en las tierras del sur. Una tarde Isaac andaba paseando por el campo, y al levantar la vista, vio venir unos camellos. Cuando Rebeca lo vio, se bajó del camello y le preguntó al criado: “¿Quién es aquel hombre que viene por el campo hacia nosotros?” El criado le respondió: “Es mi señor”. Entonces ella tomó su velo y se cubrió el rostro.  El criado le contó a Isaac todo lo que había hecho. Isaac llevó a Rebeca a la tienda que había sido de Sara, su madre, y la tomó por esposa y con su amor se consoló de la muerte de su madre."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 9, 9-13","content":"En aquel tiempo, Jesús vio a un hombre llamado Mateo, sentado a su mesa de recaudador de impuestos, y le dijo: “Sígueme”. Él se levantó y lo siguió.  Después, cuando estaba a la mesa en casa de Mateo, muchos publicanos y pecadores se sentaron también a comer con Jesús y sus discípulos. Viendo esto, los fariseos preguntaron a los discípulos: “¿Por qué su Maestro come con publicanos y pecadores?” Jesús los oyó y les dijo: “No son los sanos los que necesitan de médico, sino los enfermos. Vayan, pues, y aprendan lo que significa: Yo quiero misericordia y no sacrificios. Yo no he venido a llamar a los justos, sino a los pecadores”."}}