{"date":"12/11/2025","readingOfToday":{"title":"Lectura del libro de la Sabiduría","book":"Sabidurίa 6, 1-11","content":"Escuchen, reyes, y entiendan; aprendan, soberanos de todas las naciones de la tierra; estén atentos, los que gobiernan a los pueblos y están orgullosos del gran número de sus súbditos: El Señor les ha dado a ustedes el poder; el Altísimo, la soberanía; él va a examinar las obras de ustedes y a escudriñar sus intenciones.  Ustedes son ministros de su reino y no han gobernado rectamente, ni han cumplido la ley, ni han vivido de acuerdo con la voluntad de Dios. El caerá sobre ustedes en forma terrible y repentina, porque un juicio implacable espera a los que mandan. Al pequeño, por compasión se le perdona, pero a los poderosos se les castigará severamente. El Señor de todos ante nadie retrocede y no hay grandeza que lo asuste; él hizo al grande y al pequeño y cuida de todos con igual solicitud; pero un examen muy severo les espera a los poderosos.  A ustedes, pues, soberanos, se dirigen mis palabras, para que aprendan a ser sabios y no pequen; porque los que cumplen fielmente la voluntad del Señor serán reconocidos como justos, y los que aprenden a cumplir su voluntad encontrarán defensa. Pongan, pues, atención a mis palabras, búsquenlas con interés y ellas los instruirán."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 17, 11-19","content":"En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: \"¡Jesús, maestro, ten compasión de nosotros!\"  Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Mientras iban de camino, quedaron limpios de la lepra.  Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ese era un samaritano. Entonces dijo Jesús: \"¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?\" Después le dijo al samaritano: \"Levántate y vete. Tu fe te ha salvado\"."}}