{"date":"10/09/2023","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Colosenses","book":"Col 1, 24–2, 3","content":"Hermanos: Ahora me alegro de sufrir por ustedes, porque así completo lo que falta a la pasión de Cristo en mí, por el bien de su cuerpo, que es la Iglesia.  Por disposición de Dios, yo he sido constituido ministro de esta Iglesia para predicarles por entero su mensaje, o sea el designio secreto que Dios ha mantenido oculto desde siglos y generaciones y que ahora ha revelado a su pueblo santo.  Dios ha querido dar a conocer a los suyos la gloria y riqueza que este designio encierra para los paganos, es decir, que Cristo vive en ustedes y es la esperanza de la gloria; ese mismo Cristo, que nosotros predicamos, cuando corregimos a los hombres y los instruimos con todos los recursos de la sabiduría, a fin de que todos sean cristianos perfectos. Por eso precisamente me empeño y lucho con la fuerza de Cristo, que actúa poderosamente en mí.  Quiero que sepan cuántos esfuerzos estoy haciendo por ustedes, por los de Laodicea y por todos los que no me conocen personalmente. Se lo digo a ustedes para que todos se animen, y unidos íntimamente en el amor, puedan alcanzar en toda su riqueza el conocimiento pleno y perfecto del designio secreto de Dios, que es Cristo, en el cual están ocultos todos los tesoros de la sabiduría y de la ciencia."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 6, 6-11","content":"Un sábado, Jesús entró en la sinagoga y se puso a enseñar. Había allí un hombre que tenía la mano derecha paralizada. Los escribas y fariseos estaban acechando a Jesús para ver si curaba en sábado y tener así de qué acusarlo.  Pero Jesús, conociendo sus intenciones, le dijo al hombre de la mano paralizada: \"Levántate y ponte ahí en medio\". El hombre se levantó y se puso en medio. Entonces Jesús les dijo: \"Les voy a hacer una pregunta: ¿Qué es lo que está permitido hacer en sábado: el bien o el mal, salvar una vida o acabar con ella?\" Y después de recorrer con la vista a todos los presentes, le dijo al hombre: \"Extiende la mano\". El la extendió y quedó curado.  Los escribas y fariseos se pusieron furiosos y discutían entre sí lo que le iban a hacer a Jesús."}}