{"date":"12/08/2023","readingOfToday":{"title":"Lectura del libro del Deuteronomio","book":"Dt 6, 4-13","content":"En aquellos días, habló Moisés al pueblo y le dijo: \"Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas.  Graba en tu corazón los mandamientos que hoy te he transmitido. Repíteselos a tus hijos y háblales de ellos cuando estés en tu casa o cuando vayas de camino; cuando te acuestes y cuando te levantes; átalos a tu mano como una señal y póntelos en la frente para recordarlos; escríbelos en los dinteles y en las puertas de tu casa.  Cuando el Señor, tu Dios, te introduzca en la tierra que juró dar a tus padres, Abraham, Isaac y Jacob, una tierra con ciudades grandes y ricas, que tú no has construido; con casas rebosantes de riquezas, que tú no has almacenado; con pozos, que tú no has excavado; con viñedos y olivares, que tú no has plantado; y cuando puedas comer hasta saciarte, no te olvides del Señor que te sacó de la esclavitud de Egipto. Al Señor, tu Dios, temerás y a él solo ser"},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 17, 14-20","content":"En aquel tiempo, al llegar Jesús a donde estaba la multitud, se le acercó un hombre, que se puso de rodillas y le dijo: \"Señor, ten compasión de mi hijo. Le dan ataques terribles. Unas veces se cae en la lumbre y otras muchas, en el agua. Se lo traje a tus discípulos, pero no han podido curarlo\".  Entonces Jesús exclamó: \"¿Hasta cuándo estaré con esta gente incrédula y perversa? ¿Hasta cuándo tendré que aguantarla? Tráiganme aquí al muchacho\". Jesús ordenó al demonio que saliera del muchacho, y desde ese momento éste quedó sano.  Después, al quedarse solos con Jesús, los discípulos le preguntaron: \"¿Por qué nosotros no pudimos echar fuera a ese demonio?\" Les respondió Jesús: \"Porque les falta fe. Pues yo les aseguro que si ustedes tuvieran fe al menos del tamaño de una semilla de mostaza, podrían decirle a ese monte: 'Trasládate de aquí para allá', y el monte se trasladaría. Entonces nada sería imposible para ustedes\"."}}