{"date":"03/11/2025","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Romanos","book":"Romanos 12, 5-16","content":"Hermanos: Todos nosotros, aun siendo muchos, formamos un solo cuerpo unidos a Cristo, y todos y cada uno somos miembros los unos de los otros. Pero tenemos dones diferentes, según la gracia concedida a cada uno. El que tenga el don de profecía, que lo ejerza de acuerdo con la fe; el que tenga el don de servicio, que se dedique a servir; el que enseña, que se consagre a enseñar; el que exhorta, que se entregue a exhortar. El que da, hágalo con sencillez; el que preside, presida con solicitud; el que atiende a los necesitados, hágalo con alegría.  Que el amor de ustedes sea sincero. Aborrezcan el mal y practiquen el bien; ámense cordialmente los unos a los otros, como buenos hermanos; que cada uno estime a los otros más que a sí mismo. En el cumplimiento de su deber, no sean negligentes y mantengan un espíritu fervoroso al servicio del Señor. Que la esperanza los mantenga alegres; sean constantes en la tribulación y perseverantes en la oración. Ayuden a los hermanos en sus necesidades y esmérense en la hospitalidad.  Bendigan a los que los persiguen; bendíganlos, no los maldigan. Alégrense con los que se alegran; lloren con los que lloran. Que reine la concordia entre ustedes. No sean, pues, altivos; más bien pónganse al nivel de los humildes."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 14, 15-24","content":"En aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: \"Dichoso aquel que participe en el banquete del Reino de Dios\".  Entonces Jesús le dijo: \"Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: 'Compré un terreno y necesito ir a verlo; te ruego que me disculpes'. Otro le dijo: 'Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes'. Y otro más le dijo: 'Acabo de casarme y por eso no puedo ir'.  Volvió el criado y le contó todo al amo. Entonces el señor se enojó y le dijo al criado: 'Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos'.  Cuando regresó el criado, le dijo: 'Señor, hice lo que me ordenaste, y todavía hay lugar'. Entonces el amo respondió: 'Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete' \"."}}