{"date":"13/04/2025","readingOfToday":{"title":"Lectura del libro de Isaías","book":"Isaίas 50, 4-7","content":"En aquel entonces, dijo Isaías: \"El Señor me ha dado una lengua experta, para que pueda confortar al abatido con palabras de aliento.  Mañana tras mañana, el Señor despierta mi oído, para que escuche yo, como discípulo. El Señor Dios me ha hecho oír sus palabras y yo no he opuesto resistencia ni me he echado para atrás.  Ofrecí la espalda a los que me golpeaban, la mejilla a los que me tiraban de la barba. No aparté mi rostro de los insultos y salivazos.  Pero el Señor me ayuda, por eso no quedaré confundido, por eso endurecí mi rostro como roca y sé que no quedaré avergonzado\"."},"gospelOfTheDay":{"title":"Pasión de Nuestro Señor Jesucristo según San Lucas 22, 14 – 23, 56","book":"Lucas 22, 14–23, 56","content":"Llegada la hora de cenar, se sentó Jesús con sus discípulos y les dijo: \"Cuánto he deseado celebrar esta Pascua con ustedes, antes de padecer, porque yo les aseguro que ya no la volveré a celebrar, hasta que tenga cabal cumplimiento en el Reino de Dios\". Luego tomó en sus manos una copa de vino, pronunció la acción de gracias y dijo: \"Tomen esto y repártanlo entre ustedes, porque les aseguro que ya no volveré a beber del fruto de la vid hasta que venga el Reino de Dios\".  Tomando después un pan, pronunció la acción de gracias, lo partió y se lo dio, diciendo: \"Esto es mi cuerpo, que se entrega por ustedes. Hagan esto en memoria mía\". Después de cenar, hizo lo mismo con una copa de vino, diciendo: \"Esta copa es la nueva alianza, sellada con mi sangre, que se derrama por ustedes\".  \"Pero miren: la mano del que me va a entregar está conmigo en la mesa. Porque el Hijo del hombre va a morir, según lo decretado; pero ¡ay de aquel hombre por quien será entregado!\" Ellos empezaron a preguntarse unos a otros quién de ellos podía ser el que lo iba a traicionar.  Después los discípulos se pusieron a discutir sobre cuál de ellos debería ser considerado como el más importante. Jesús les dijo: \"Los reyes de los paganos los dominan, y los que ejercen la autoridad se hacen llamar bienhechores. Pero ustedes no hagan eso, sino todo lo contrario: que el mayor entre ustedes actúe como si fuera el menor, y el que gobierna, como si fuera un servidor. Porque, ¿quién vale más, el que está a la mesa o el que sirve? ¿Verdad que es el que está a la mesa? Pues yo estoy en medio de ustedes como el que sirve. Ustedes han perseverado conmigo en mis pruebas, y yo les voy a dar el Reino, como mi Padre me lo dio a mí, para que coman y beban a mi mesa en el Reino, y se siente cada uno en un trono, para juzgar a las doce tribus de Israel\".  Luego añadió: \"Simón, Simón, mira que Satanás ha pedido permiso para zarandearlos como trigo; pero yo he orado por ti, para que tu fe no desfallezca; y tú, una vez convertido, confirma a tus hermanos\". Él le contestó: \"Señor, estoy dispuesto a ir contigo incluso a la cárcel y a la muerte\". Jesús le replicó: \"Te digo, Pedro, que hoy, antes de que cante el gallo, habrás negado tres veces que me conoces\".  Después les dijo a todos ellos: \"Cuando los envié sin provisiones, sin dinero ni sandalias, ¿acaso les faltó algo?\" Ellos contestaron: \"Nada\". Él añadió: \"Ahora, en cambio, el que tenga dinero o provisiones, que los tome; y el que no tenga espada, que venda su manto y compre una. Les aseguro que conviene que se cumpla esto que está escrito de mí: Fue contado entre los malhechores, porque se acerca el cumplimiento de todo lo que se refiere a mí\". Ellos le dijeron: \"Señor, aquí hay dos espadas\". Él les contestó: \"¡Basta ya!\"  Salió Jesús, como de costumbre, al monte de los Olivos y lo acompañaron los discípulos. Al llegar a ese sitio, les dijo: \"Oren, para no caer en la tentación\". Luego se alejó de ellos a la distancia de un tiro de piedra y se puso a orar de rodillas, diciendo: \"Padre, si quieres, aparta de mí esta amarga prueba; pero que no se haga mi voluntad, sino la tuya\". Se le apareció entonces un ángel para confortarlo; él, en su angustia mortal, oraba con mayor insistencia, y comenzó a sudar gruesas gotas de sangre, que caían hasta el suelo. Por fin terminó su oración, se levantó, fue hacia sus discípulos y los encontró dormidos por la pena. Entonces les dijo: \"¿Por qué están dormidos? Levántense y oren para no caer en la tentación\".  Todavía estaba hablando, cuando llegó una turba encabezada por Judas, uno de los Doce, quien se acercó a Jesús para besarlo. Jesús le dijo: \"Judas, ¿con un beso entregas al Hijo del hombre?\"  Al darse cuenta de lo que iba a suceder, los que estaban con él dijeron: \"Señor, ¿los atacamos con la espada?\" Y uno de ellos hirió a un criado del sumo sacerdote y le cortó la oreja derecha. Jesús intervino, diciendo: \"¡Dejen! ¡Basta!\" Le tocó la oreja y lo curó.  Después Jesús dijo a los sumos sacerdotes, a los encargados del templo y a los ancianos que habían venido a arrestarlo: \"Han venido a aprehenderme con espadas y palos, como si fuera un bandido. Todos los días he estado con ustedes en el templo y no me echaron mano. Pero ésta es su hora y la del poder de las tinieblas\".  Ellos lo arrestaron, se lo llevaron y lo hicieron entrar en la casa del sumo sacerdote. Pedro los seguía desde lejos. Encendieron fuego en medio del patio, se sentaron alrededor y Pedro se sentó también con ellos. Al verlo sentado junto a la lumbre, una criada se le quedó mirando y dijo: \"Éste también estaba con él\". Pero él lo negó diciendo: \"No lo conozco, mujer\". Poco después lo vio otro y le dijo: \"Tú también eres uno de ellos\". Pedro replicó: \"¡Hombre, no lo soy!\" Y como después de una hora, otro insistió: \"Sin duda que éste también estaba con él, porque es galileo\". Pedro contestó: \"¡Hombre, no sé de qué hablas!\" Todavía estaba hablando, cuando cantó un gallo.  El Señor, volviéndose, miró a Pedro. Pedro se acordó entonces de las palabras que el Señor le había dicho: 'Antes de que cante el gallo, me negarás tres veces', y saliendo de allí se soltó a llorar amargamente.  Los hombres que sujetaban a Jesús se burlaban de él, le daban golpes, le tapaban la cara y le preguntaban: \"¿Adivina quién te ha pegado?\" Y proferían contra él muchos insultos.  Al amanecer se reunió el consejo de los ancianos con los sumos sacerdotes y los escribas. Hicieron comparecer a Jesús ante el sanedrín y le dijeron: \"Si tú eres el Mesías, dínoslo\". Él les contestó: \"Si se lo digo, no lo van a creer, y si les pregunto, no me van a responder. Pero ya desde ahora, el Hijo del hombre está sentado a la derecha de Dios todopoderoso\". Dijeron todos: \"Entonces, ¿tú eres el Hijo de Dios?\" Él les contestó: \"Ustedes mismos lo han dicho: sí lo soy\". Entonces ellos dijeron: \"¿Qué necesidad tenemos ya de testigos? Nosotros mismo lo hemos oído de su boca\". El consejo de los ancianos, con los sumos sacerdotes y los escribas, se levantaron y llevaron a Jesús ante Pilato.  Entonces comenzaron a acusarlo, diciendo: \"Hemos comprobado que éste anda amotinando a nuestra nación y oponiéndose a que se pague tributo al César y diciendo que él es el Mesías rey\".  Pilato preguntó a Jesús: \"¿Eres tú el rey de los judíos?\" Él le contestó: \"Tú lo has dicho\". Pilato dijo a los sumos sacerdotes y a la turba: \"No encuentro ninguna culpa en este hombre\". Ellos insistían con más fuerza, diciendo: \"Solivianta al pueblo enseñando por toda Judea, desde Galilea hasta aquí\". Al oír esto, Pilato preguntó si era galileo, y al enterarse de que era de la jurisdicción de Herodes, se lo remitió, ya que Herodes estaba en Jerusalén precisamente por aquellos días.  Herodes, al ver a Jesús, se puso muy contento, porque hacía mucho tiempo que quería verlo, pues había oído hablar mucho de él y esperaba presenciar algún milagro suyo. Le hizo muchas preguntas, pero él no le contestó ni una palabra. Estaban ahí los sumos sacerdotes y los escribas, acusándolo sin cesar. Entonces Herodes, con su escolta, lo trató con desprecio y se burló de él, y le mandó poner una vestidura blanca. Después se lo remitió a Pilato. Aquel mismo día se hicieron amigos Herodes y Pilato, porque antes eran enemigos.  Pilato convocó a los sumos sacerdotes, a las autoridades y al pueblo, y les dijo: \"Me han traído a este hombre, alegando que alborota al pueblo; pero yo lo he interrogado delante de ustedes y no he encontrado en él ninguna de las culpas de que lo acusan. Tampoco Herodes, porque me lo ha enviado de nuevo. Ya ven que ningún delito digno de muerte se ha probado. Así pues, le aplicaré un escarmiento y lo soltaré\".  Con ocasión de la fiesta, Pilato tenía que dejarles libre a un preso. Ellos vociferaron en masa, diciendo: \"¡Quita a ése! ¡Suéltanos a Barrabás!\" A éste lo habían metido en la cárcel por una revuelta acaecida en la ciudad y un homicidio.  Pilato volvió a dirigirles la palabra, con la intención de poner en libertad a Jesús; pero ellos seguían gritando: \"¡Crucifícalo, crucifícalo!\" Él les dijo por tercera vez: \"¿Pues qué ha hecho de malo? No he encontrado en él ningún delito que merezca la muerte; de modo que le aplicaré un escarmiento y lo soltaré\". Pero ellos insistían, pidiendo a gritos que lo crucificara. Como iba creciendo el griterío, Pilato decidió que se cumpliera su petición; soltó al que le pedían, al que había sido encarcelado por revuelta y homicidio, y a Jesús se lo entregó a su arbitrio.  Mientras lo llevaban a crucificar, echaron mano a un cierto Simón de Cirene, que volvía del campo, y lo obligaron a cargar la cruz, detrás de Jesús. Lo iba siguiendo una gran multitud de hombres y mujeres, que se golpeaban el pecho y lloraban por él. Jesús se volvió hacia las mujeres y les dijo: \"Hijas de Jerusalén, no lloren por mí; lloren por ustedes y por sus hijos, porque van a venir días en que se dirá: '¡Dichosas las estériles y los vientres que no han dado a luz y los pechos que no han criado!' Entonces dirán a los montes: 'Desplómense sobre nosotros', y a las colinas: 'Sepúltennos', porque si así tratan al árbol verde, ¿qué pasará con el seco?\"  Conducían, además, a dos malhechores, para ajusticiarlos con él. Cuando llegaron al lugar llamado \"la Calavera\", lo crucificaron allí, a él y a los malhechores, uno a su derecha y el otro a su izquierda. Jesús decía desde la cruz: \"Padre, perdónalos, porque no saben lo que hacen\". Los soldados se repartieron sus ropas, echando suertes.  El pueblo estaba mirando. Las autoridades le hacían muecas, diciendo: \"A otros ha salvado; que se salve a sí mismo, si él es el Mesías de Dios, el elegido\". También los soldados se burlaban de Jesús, y acercándose a él, le ofrecían vinagre y le decían: \"Si tú eres el rey de los judíos, sálvate a ti mismo\". Había, en efecto, sobre la cruz, un letrero en griego, latín y hebreo, que decía: \"Éste es el rey de los judíos\".  Uno de los malhechores crucificados insultaba a Jesús, diciéndole: \"Si tú eres el Mesías, sálvate a ti mismo y a nosotros\". Pero el otro le reclamaba, indignado: \"¿Ni siquiera temes tú a Dios estando en el mismo suplicio? Nosotros justamente recibimos el pago de lo que hicimos. Pero éste ningún mal ha hecho\". Y le decía a Jesús: \"Señor, cuando llegues a tu Reino, acuérdate de mí\". Jesús le respondió: \"Yo te aseguro que hoy estarás conmigo en el paraíso\".  Era casi el mediodía, cuando las tinieblas invadieron toda la región y se oscureció el sol hasta las tres de la tarde. El velo del templo se rasgó a la mitad. Jesús, clamando con voz potente, dijo: \"¡Padre, en tus manos encomiendo mi espíritu!\" Y dicho esto, expiró.  Aquí se arrodillan todos y se hace una breve pausa.  El oficial romano, al ver lo que pasaba, dio gloria a Dios, diciendo: \"Verdaderamente este hombre era justo\". Toda la muchedumbre que había acudido a este espectáculo, mirando lo que ocurría, se volvió a su casa dándose golpes de pecho. Los conocidos de Jesús se mantenían a distancia, lo mismo que las mujeres que lo habían seguido desde Galilea, y permanecían mirando todo aquello.  Un hombre llamado José, consejero del sanedrín, hombre bueno y justo, que no había estado de acuerdo con la decisión de los judíos ni con sus actos, que era natural de Arimatea, ciudad de Judea, y que aguardaba el Reino de Dios, se presentó ante Pilato para pedirle el cuerpo de Jesús. Lo bajó de la cruz, lo envolvió en una sábana y lo colocó en un sepulcro excavado en la roca, donde no habían puesto a nadie todavía. Era el día de la Pascua y ya iba a empezar el sábado. Las mujeres que habían seguido a Jesús desde Galilea acompañaron a José para ver el sepulcro y cómo colocaban el cuerpo. Al regresar a su casa, prepararon perfumes y ungüentos, y el sábado guardaron reposo, conforme al mandamiento."}}