{"date":"27/07/2024","readingOfToday":{"title":"Lectura del libro de Jeremías","book":"Jer 7, 1-11","content":"Ésta es la palabra del Señor que escuchó Jeremías: \"Ponte a la entrada del templo y proclama allí estas palabras: 'Escucha, Judá, la palabra del Señor; escúchenla ustedes los que entran por estas puertas para adorar al Señor.  Esto dice el Señor de los ejércitos, el Dios de Israel: Corrijan su conducta y sus intenciones, y viviré con ustedes en este lugar. No se hagan ilusiones con razones falsas, repitiendo: ¡Este es el templo del Señor, este es el templo del Señor, este es el templo del Señor!  Si corrigen su conducta y sus intenciones; si aplican bien la justicia entre los hombres y no explotan al forastero, al huérfano y a la viuda; si no derraman sangre inocente en este lugar y no siguen, para mal de ustedes, a dioses extranjeros, entonces yo habitaré con ustedes en este lugar, en la tierra que desde hace tanto tiempo y para siempre les di a sus padres.  Ustedes, en cambio, ponen su confianza en palabras engañosas, que no sirven de nada. Porque roban, matan, cometen adulterios y perjurios, queman incienso a los ídolos, adoran a dioses extranjeros y desconocidos, y creen que, con venir después a presentarse ante mí en este templo, donde se invoca mi nombre, y con decir: 'estamos salvados', basta para poder seguir cometiendo todas esas iniquidades. ¿Creen, acaso, que este templo, donde se invoca mi nombre es una cueva de ladrones? Tengan cuidado, porque no estoy ciego, dice el Señor' \"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 13, 24-30","content":"En aquel tiempo, Jesús propuso esta otra parábola a la muchedumbre: \"El Reino de los cielos se parece a un hombre que sembró buena semilla en su campo; pero mientras los trabajadores dormían, llegó un enemigo del dueño, sembró cizaña entre el trigo y se marchó. Cuando crecieron las plantas y se empezaba a formar la espiga, apareció también la cizaña.  Entonces los trabajadores fueron a decirle al amo: 'Señor, ¿qué no sembraste buena semilla en tu campo? ¿De dónde, pues, salió esta cizaña?' El amo les respondió: 'De seguro lo hizo un enemigo mío'. Ellos le dijeron: '¿Quieres que vayamos a arrancarla?' Pero él les contestó: 'No. No sea que al arrancar la cizaña, arranquen también el trigo. Dejen que crezcan juntos hasta el tiempo de la cosecha y, cuando llegue la cosecha, diré a los segadores: Arranquen primero la cizaña y átenla en gavillas para quemarla; y luego almacenen el trigo en mi granero' \"."}}