{"date":"08/04/2025","readingOfToday":{"title":"Lectura del libro de los Números","book":"Números 21, 4-9","content":"En aquellos días, los hebreos salieron del monte Hor en dirección al Mar Rojo, para rodear el territorio de Edom; pero por el camino, el pueblo se impacientó y murmuró contra Dios y contra Moisés, diciendo: “¿Para qué nos sacaste de Egipto? ¿Para que muriéramos en el desierto? No tenemos pan ni agua y ya estamos hastiados de esta miserable comida”.  Entonces envió Dios contra el pueblo serpientes venenosas, que los mordían, y murieron muchos israelitas. El pueblo acudió a Moisés y le dijo: “Hemos pecado al murmurar contra el Señor y contra ti. Ruega al Señor que aparte de nosotros las serpientes”. Moisés rogó al Señor por el pueblo y el Señor le respondió: “Haz una serpiente como ésas y levántala en un palo. El que haya sido mordido por las serpientes y mire la que tú hagas, vivirá”. Moisés hizo una serpiente de bronce y la levantó en un palo; y si alguno era mordido y miraba la serpiente de bronce, quedaba curado."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Juan 8, 21-30","content":"En aquel tiempo, Jesús dijo a los judíos: “Yo me voy y ustedes me buscarán, pero morirán en su pecado. A donde yo voy, ustedes no pueden venir”. Dijeron entonces los judíos: “¿Estará pensando en suicidarse y por eso nos dice: ‘A donde yo voy, ustedes no pueden venir’?” Pero Jesús añadió: “Ustedes son de aquí abajo y yo soy de allá arriba; ustedes son de este mundo, yo no soy de este mundo. Se lo acabo de decir: morirán en sus pecados, porque si no creen que Yo Soy, morirán en sus pecados”.  Los judíos le preguntaron: “Entonces ¿quién eres tú?” Jesús les respondió: “Precisamente eso que les estoy diciendo. Mucho es lo que tengo que decir de ustedes y mucho que condenar. El que me ha enviado es veraz y lo que yo le he oído decir a él es lo que digo al mundo”. Ellos no comprendieron que hablaba del Padre.  Jesús prosiguió: “Cuando hayan levantado al Hijo del hombre, entonces conocerán que Yo Soy y que no hago nada por mi cuenta; lo que el Padre me enseñó, eso digo. El que me envió está conmigo y no me ha dejado solo, porque yo hago siempre lo que a él le agrada”. Después de decir estas palabras, muchos creyeron en él."}}