{"date":"","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a Timoteo","book":"1 Timoteo 4, 12-16","content":"Querido hermano: Que nadie te desprecie por tu juventud. Procura ser un modelo para los fieles en tu modo de hablar y en tu conducta, en el amor, en la fe y en la castidad. Mientras llego, preocúpate de leer públicamente la palabra de Dios, de exhortar a los hermanos y de enseñarlos.  No descuides el don que posees. Recuerda que se te confirió cuando, a instancias del Espíritu, los presbíteros te impusieron las manos. Pon interés en todas estas cosas y dedícate a ellas, de modo que todos vean tu progreso. Cuida de tu conducta y de tu enseñanza y sé perseverante, pues obrando así, te salvarás a ti mismo y a los que te escuchen."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 7, 36-50","content":"En aquel tiempo, un fariseo invitó a Jesús a comer con él. Jesús fue a la casa del fariseo y se sentó a la mesa. Una mujer de mala vida en aquella ciudad, cuando supo que Jesús iba a comer ese día en casa del fariseo, tomó consigo un frasco de alabastro con perfume, fue y se puso detrás de Jesús, y comenzó a llorar, y con sus lágrimas bañaba sus pies; los enjugó con su cabellera, los besó y los ungió con el perfume.  Viendo esto, el fariseo que lo había invitado comenzó a pensar: \"Si este hombre fuera profeta, sabría qué clase de mujer es la que lo está tocando; sabría que es una pecadora\".  Entonces Jesús le dijo: \"Simón, tengo algo que decirte\". El fariseo contestó: \"Dímelo, Maestro\". El le dijo: \"Dos hombres le debían dinero a un prestamista. Uno le debía quinientos denarios, y el otro, cincuenta. Como no tenían con qué pagarle, les perdonó la deuda a los dos. ¿Cuál de ellos lo amará más?\" Simón le respondió: \"Supongo que aquel a quien le perdonó más\".  Entonces Jesús le dijo: \"Has juzgado bien\". Luego, señalando a la mujer, dijo a Simón: \"¿Ves a esta mujer? Entré en tu casa y tú no me ofreciste agua para los pies, mientras que ella me los ha bañado con sus lágrimas y me los ha enjugado con sus cabellos. Tú no me diste el beso de saludo; ella, en cambio, desde que entró, no ha dejado de besar mis pies. Tú no ungiste con aceite mi cabeza; ella, en cambio, me ha ungido los pies con perfume. Por lo cual, yo te digo: sus pecados, que son muchos, le han quedado perdonados, porque ha amado mucho. En cambio, al que poco se le perdona, poco ama\". Luego le dijo a la mujer: \"Tus pecados te han quedado perdonados\".  Los invitados empezaron a preguntarse a sí mismos: \"¿Quién es éste que hasta los pecados perdona?\" Jesús le dijo a la mujer: \"Tu fe te ha salvado; vete en paz\"."}}