{"date":"12/02/2025","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Génesis 2, 4-9. 15-17","content":"Cuando el Señor Dios hizo el cielo y la tierra, no había ningún arbusto en el campo, ni había brotado ninguna hierba silvestre, pues el Señor Dios no había hecho llover sobre la tierra y no había hombres que labraran el suelo y abrieran canales para que corriera el agua y se regaran los campos.  Un día, el Señor Dios tomó polvo del suelo y con él formó al hombre; le sopló en la nariz un aliento de vida, y el hombre comenzó a vivir. Después plantó el Señor un jardín al oriente del Edén y allí puso al hombre que había formado. El Señor Dios hizo brotar del suelo toda clase de árboles, de hermoso aspecto y sabrosos frutos, y además, en medio del jardín, el árbol de la vida y el árbol del conocimiento del bien y del mal. El Señor Dios tomó al hombre y lo puso en el jardín del Edén, para que lo cultivara y lo cuidara.  El Señor Dios le dio al hombre esta orden: \"Puedes comer de todos los árboles del jardín; pero del árbol del conocimiento del bien y del mal te mando que no comas, porque el día en que comas de él, morirás sin remedio\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 7, 14-23","content":"En aquel tiempo, Jesús llamó de nuevo a la gente y les dijo: \"Escúchenme todos y entiéndanme. Nada que entre de fuera puede manchar al hombre; lo que sí lo mancha es lo que sale de dentro\".  Cuando entró en una casa para alejarse de la muchedumbre, los discípulos le preguntaron qué quería decir aquella parábola. Él les dijo: \"¿Ustedes también son incapaces de comprender? ¿No entienden que nada de lo que entra en el hombre desde afuera puede contaminarlo, porque no entra en su corazón, sino en el vientre y después, sale del cuerpo?\" Con estas palabras declaraba limpios todos los alimentos.  Luego agregó: \"Lo que sí mancha al hombre es lo que sale de dentro; porque del corazón del hombre salen las intenciones malas, las fornicaciones, los robos, los homicidios, los adulterios, las codicias, las injusticias, los fraudes, el desenfreno, las envidias, la difamación, el orgullo y la frivolidad. Todas estas maldades salen de dentro y manchan al hombre\"."}}