{"date":"","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Génesis 18, 16-33","content":"Los tres hombres que habían estado con Abraham se pusieron de pie y se encaminaron hacia Sodoma. Abraham los acompañaba para despedirlos. El Señor dijo entonces: “¿Acaso le voy a ocultar a Abraham lo que voy a hacer, siendo así que se va a convertir en un pueblo grande y poderoso y van a ser benditos en él todos los pueblos de la tierra? Yo lo he escogido para que enseñe a sus hijos y a sus descendientes a cumplir mi voluntad, haciendo lo que es justo y recto, y así cumpliré lo que le he prometido”.  Después el Señor dijo: “El clamor contra Sodoma y Gomorra es grande y su pecado es demasiado grave. Bajaré, pues, a ver si sus hechos corresponden a ese clamor; y si no, lo sabré”.  Los hombres que estaban con Abraham se despidieron de él y se encaminaron hacia Sodoma. Abraham se quedó ante el Señor y le preguntó: “¿Será posible que tú destruyas al inocente junto con el culpable? Supongamos que hay cincuenta justos en la ciudad, ¿acabarás con todos ellos y no perdonarás al lugar en atención a esos cincuenta justos? Lejos de ti tal cosa: matar al inocente junto con el culpable, de manera que la suerte del justo sea como la del malvado; eso no puede ser. ¿El juez de todo el mundo no hará justicia?” El Señor le contestó: “Si encuentro en Sodoma cincuenta justos, perdonaré a toda la ciudad en atención a ellos”.  Abraham insistió: “Me he atrevido a hablar a mi Señor, yo que soy polvo y ceniza. Supongamos que faltan cinco para los cincuenta justos, ¿por esos cinco que faltan, destruirás toda la ciudad?” Y le respondió el Señor: “No la destruiré, si encuentro allí cuarenta y cinco justos”.  Abraham volvió a insistir: “Quizá no se encuentren allí más que cuarenta”. El Señor le respondió: “En atención a los cuarenta, no lo haré”.  Abraham siguió insistiendo: “Que no se enoje mi Señor, si sigo hablando. ¿Y si hubiera treinta?” El Señor le dijo: “No lo haré, si hay treinta”.  Abraham insistió otra vez: “Ya que me he atrevido a hablar a mi Señor, ¿y si se encuentran sólo veinte?” El Señor le respondió: “En atención a los veinte, no la destruiré”. Abraham continuó: “No se enoje mi Señor, hablaré sólo una vez más. ¿Y si se encuentran sólo diez?” Contestó el Señor: “Por esos diez, no destruiré la ciudad”.  Cuando terminó de hablar con Abraham, el Señor se fue y Abraham volvió a su casa."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 8, 18-22","content":"En aquel tiempo, al ver Jesús que la multitud lo rodeaba, les ordenó a sus discípulos que cruzaran el lago hacia la orilla de enfrente.  En ese momento se le acercó un escriba y le dijo: “Maestro, te seguiré a dondequiera que vayas”. Jesús le respondió: “Las zorras tienen madrigueras y las aves del cielo, nidos; pero el Hijo del hombre no tiene en donde reclinar la cabeza”.  Otro discípulo le dijo: “Señor, permíteme ir primero a enterrar a mi padre”. Pero Jesús le respondió: “Tú sígueme y deja que los muertos entierren a sus muertos”."}}