{"date":"18/06/2024","readingOfToday":{"title":"Lectura del primer libro de los Reyes","book":"1 Reyes 21, 17-29","content":"Después de la muerte de Nabot, el Señor le dirigió la palabra al profeta Elías y le dijo: “Levántate y ve al encuentro de Ajab, rey de Israel, que vive en Samaria. Se encuentra en la viña de Nabot, a donde ha ido para apropiársela. Dile lo siguiente: ‘Esto dice el Señor: ¿Así que, además de asesinar, estás robando?’ Dile también: ‘Por eso, dice el Señor, en el mismo lugar en que los perros han lamido la sangre de Nabot, los perros lamerán también tu propia sangre’ ”.  Ajab le dijo a Elías: “¿Has vuelto a encontrarme, enemigo mío?” Le respondió Elías: “Sí, te he vuelto a encontrar. ‘Porque te has prestado para hacer el mal ante mis ojos, dice el Señor, yo mismo voy a castigarte: voy a barrer a tu posteridad y a exterminar en Israel a todo varón de tu casa, libre o esclavo. Haré con tu casa lo que hice con la de Jeroboam, hijo de Nebat, y con la de Basá, hijo de Ajías, porque has provocado mi cólera y has hecho pecar a Israel. A los hijos de Ajab que mueran en la ciudad, los devorarán los perros; y a los que mueran en el campo, se los comerán los buitres’. También contra Jezabel ha hablado el Señor y ha dicho: ‘Los perros devorarán a Jezabel en el campo de Yezrael’”.  (Y es que en realidad no hubo otro que se prestara tanto como Ajab para hacer el mal ante los ojos del Señor, instigado por su esposa Jezabel. Su proceder fue abominable, porque adoró a los ídolos que habían hecho los amorreos, a quienes el Señor expulsó del país para dárselo a los hijos de Israel).  Cuando Ajab oyó estas palabras, desgarró sus vestiduras, se puso un vestido de sayal y ayunó; se acostaba con el sayal puesto y andaba cabizbajo. Entonces el Señor le habló al profeta Elías y le dijo: “¿Has visto cómo se ha humillado Ajab en mi presencia? Por eso, no lo castigaré a él durante su vida, pero en vida de su hijo castigaré a su casa”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 5, 43-48","content":"En aquel tiempo, Jesús dijo a sus discípulos: “Han oído ustedes que se dijo: Ama a tu prójimo y odia a tu enemigo; yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos.  Porque si ustedes aman a los que los aman, ¿qué recompensa merecen? ¿No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto”."}}