{"date":"01/11/2025","readingOfToday":{"title":"Primera lectura","book":"Apocalipsis 7, 2-4. 9-14","content":"Yo, Juan, vi a un ángel que venía del oriente. Traía consigo el sello del Dios vivo y gritaba con voz poderosa a los cuatro ángeles encargados de hacer daño a la tierra y al mar. Les dijo: \"¡No hagan daño a la tierra, ni al mar, ni a los árboles, hasta que terminemos de marcar con el sello la frente de los servidores de nuestro Dios!\" Y pude oír el número de los que habían sido marcados: eran ciento cuarenta y cuatro mil, procedentes de todas las tribus de Israel.  Vi luego una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas. Todos estaban de pie, delante del trono y del Cordero; iban vestidos con una túnica blanca; llevaban palmas en las manos y exclamaban con voz poderosa: \"La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero\".  Y todos los ángeles que estaban alrededor del trono, de los ancianos y de los cuatro seres vivientes, cayeron rostro en tierra delante del trono y adoraron a Dios, diciendo: \"Amén. La alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza, se le deben para siempre a nuestro Dios\".  Entonces uno de los ancianos me preguntó: \"¿Quiénes son y de dónde han venido los que llevan la túnica blanca?\" Yo le respondí: \"Señor mío, tú eres quien lo sabe\". Entonces él me dijo: \"Son los que han pasado por la gran persecución y han lavado y blanqueado su túnica con la sangre del Cordero\"."},"gospelOfTheDay":{"title":"Mateo 5, 1-12","book":"En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, hablándoles así:  \"Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.  Dichosos serán ustedes, cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos\".","content":""}}