{"date":"05/01/2024","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Juan","book":"1 Jn 3, 11-21","content":"Hermanos: Éste es el mensaje que ustedes han oído desde el principio: que nos amemos los unos a los otros, no como Caín, que era del demonio, y por eso mató a su hermano. ¿Y por qué lo mató? Porque sus propias obras eran malas, mientras que las de su hermano eran buenas.  No se sorprendan, hermanos, de que el mundo los odie. Nosotros estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte. El que odia a su hermano es un homicida y bien saben ustedes que ningún homicida tiene la vida eterna.  Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos. Si alguno, teniendo con qué vivir, ve a su hermano pasar necesidad y, sin embargo, no lo ayuda, ¿cómo habitará el amor de Dios en él?  Hijos míos, no amemos solamente de palabra, amemos de verdad y con las obras. En esto conoceremos que somos de la verdad, y delante de Dios tranquilizaremos nuestra conciencia de cualquier cosa que ella nos reprochare, porque Dios es más grande que nuestra conciencia y todo lo conoce. Si nuestra conciencia no nos remuerde, entonces, hermanos míos, nuestra confianza en Dios es total."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 1, 43-51","content":"En aquel tiempo, determinó Jesús ir a Galilea, y encontrándose a Felipe, le dijo: \"Sígueme\". Felipe era de Betsaida, la tierra de Andrés y de Pedro.  Felipe se encontró con Natanael y le dijo: \"Hemos encontrado a aquel de quien escribió Moisés en la ley y también los profetas. Es Jesús de Nazaret, el hijo de José\". Natanael replicó: \"¿Acaso puede salir de Nazaret algo bueno?\" Felipe le contestó: \"Ven y lo verás\".  Cuando Jesús vio que Natanael se acercaba, dijo: \"Éste es un verdadero israelita en el que no hay doblez\". Natanael le preguntó: \"¿De dónde me conoces?\" Jesús le respondió: \"Antes de que Felipe te llamara, te vi cuando estabas debajo de la higuera\". Respondió Natanael: \"Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel\". Jesús le contestó: \"Tú crees, porque te he dicho que te vi debajo de la higuera. Mayores cosas has de ver\". Después añadió: \"Yo les aseguro que verán el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre\"."}}