{"date":"","readingOfToday":{"title":"Lectura de los Hechos de los Apóstoles","book":"Hechos 5, 27b-32. 40b-41","content":"En aquellos días, el sumo sacerdote reprendió a los apóstoles y les dijo: \"Les hemos prohibido enseñar en nombre de ese Jesús; sin embargo, ustedes han llenado a Jerusalén con sus enseñanzas y quieren hacernos responsables de la sangre de ese hombre\".  Pedro y los otros apóstoles replicaron: \"Primero hay que obedecer a Dios y luego a los hombres. El Dios de nuestros padres resucitó a Jesús, a quien ustedes dieron muerte colgándolo de la cruz. La mano de Dios lo exaltó y lo ha hecho jefe y Salvador, para dar a Israel la gracia de la conversión y el perdón de los pecados. Nosotros somos testigos de todo esto y también lo es el Espíritu Santo, que Dios ha dado a los que lo obedecen\".  Los miembros del sanedrín mandaron azotar a los apóstoles, les prohibieron hablar en nombre de Jesús y los soltaron. Ellos se retiraron del sanedrín, felices de haber padecido aquellos ultrajes por el nombre de Jesús."},"gospelOfTheDay":{"title":"Lectura del santo Evangelio según San Juan","book":"Juan 21, 1-14","content":"En aquel tiempo, Jesús se les apareció otra vez a los discípulos junto al lago de Tiberíades. Se les apareció de esta manera:  Estaban juntos Simón Pedro, Tomás (llamado el Gemelo), Natanael (el de Caná de Galilea), los hijos de Zebedeo y otros dos discípulos. Simón Pedro les dijo: \"Voy a pescar\". Ellos le respondieron: \"También nosotros vamos contigo\". Salieron y se embarcaron, pero aquella noche no pescaron nada.  Estaba amaneciendo, cuando Jesús se apareció en la orilla, pero los discípulos no lo reconocieron. Jesús les dijo: \"Muchachos, ¿han pescado algo?\" Ellos contestaron: \"No\". Entonces él les dijo: \"Echen la red a la derecha de la barca y encontrarán peces\". Así lo hicieron, y luego ya no podían jalar la red por tantos pescados.  Entonces el discípulo a quien amaba Jesús le dijo a Pedro: \"Es el Señor\". Tan pronto como Simón Pedro oyó decir que era el Señor, se anudó a la cintura la túnica, pues se la había quitado, y se tiró al agua. Los otros discípulos llegaron en la barca, arrastrando la red con los pescados, pues no distaban de tierra más de cien metros.  Tan pronto como saltaron a tierra, vieron unas brasas y sobre ellas un pescado y pan. Jesús les dijo: \"Traigan algunos pescados de los que acaban de pescar\". Entonces Simón Pedro subió a la barca y arrastró hasta la orilla la red, repleta de pescados grandes. Eran ciento cincuenta y tres, y a pesar de que eran tantos, no se rompió la red. Luego les dijo Jesús: \"Vengan a almorzar\". Y ninguno de los discípulos se atrevía a preguntarle: '¿Quién eres?', porque ya sabían que era el Señor. Jesús se acercó, tomó el pan y se lo dio y también el pescado.  Ésta fue la tercera vez que Jesús se apareció a sus discípulos después de resucitar de entre los muertos."}}