{"date":"17/08/2024","readingOfToday":{"title":"Lectura de la profecía de Ezequiel","book":"Ez 18, 1-10. 13. 30-32","content":"El Señor me habló y me dijo: \"¿Por qué andan repitiendo este refrán en Israel:  'Los padres fueron los que comieron uvas verdes y son los hijos a quienes se les destemplan los dientes'?  Les juro por mi vida, dice el Señor Dios, que nadie volverá a repetir ese refrán en Israel. Sépanlo: todas las vidas son mías, lo mismo la vida del padre que la del hijo. Así pues, el hombre que peque, ése morirá.  El hombre que es justo y vive de acuerdo con el derecho y la justicia; que no ofrece sacrificios a los ídolos ni los adora; que no deshonra a la mujer de su prójimo; que no explota a sus semejantes y les devuelve la prenda empeñada; que no roba, sino que da de comer al hambriento y viste al desnudo; que no presta con usura ni acumula intereses; que no comete maldades y juzga imparcialmente los delitos; que observa mis preceptos y cumple con fidelidad mis mandamientos, ese hombre es justo y ciertamente vivirá, dice el Señor Dios.  Si el hijo del justo es ladrón u homicida y quebranta alguno de mis mandamientos, ciertamente morirá y será responsable de sus propios crímenes.  Pues bien, pueblo de Israel, yo juzgaré a cada uno de ustedes según su proceder, dice el Señor Dios. Arrepiéntanse de todos sus pecados, apártense de ellos y no morirán. Arrepiéntanse de todas las infidelidades que han cometido, estrenen un corazón nuevo y un espíritu nuevo y así no morirán, pues yo no quiero que nadie muera, dice el Señor Dios. Arrepiéntanse y vivirán\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 19, 13-15","content":"En aquel tiempo, le presentaron unos niños a Jesús para que les impusiera las manos y orase por ellos. Los discípulos regañaron a la gente; pero Jesús les dijo: \"Dejen a los niños y no les impidan que se acerquen a mí, porque de los que son como ellos es el Reino de los cielos\". Después les impuso las manos y continuó su camino."}}