{"date":"09/11/2023","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Romanos","book":"Rom 15, 14-21","content":"Hermanos: En lo personal estoy convencido de que ustedes están llenos de bondad y conocimientos para poder aconsejarse los unos a los otros. Sin embargo, les he escrito con cierto atrevimiento algunos pasajes para recordarles ciertas cosas que ya sabían. Lo he hecho autorizado por el don que he recibido de Dios de ser ministro sagrado de Cristo Jesús entre los paganos. Mi actividad sacerdotal consiste en predicar el Evangelio de Dios, a fin de que los paganos lleguen a ser una ofrenda agradable al Señor, santificada por el Espíritu Santo.  Por lo tanto, en lo que se refiere al servicio de Dios, tengo de qué gloriarme en Cristo Jesús, pues no me atrevería a hablar de nada sino de lo que Cristo ha hecho por mi medio para la conversión de los paganos, valiéndose de mis palabras y acciones, con la fuerza de señales y prodigios y con el poder del Espíritu Santo. De esta manera he dado a conocer plenamente el Evangelio de Cristo por todas partes, desde Jerusalén hasta la región de Iliria. Pero he tenido mucho cuidado de no predicar en los lugares donde ya se conocía a Cristo, para no construir sobre cimientos ya puestos por otros, de acuerdo con lo que dice la Escritura: Los que no habían tenido noticias de él, lo verán; y los que no habían oído de él, lo conocerán."},"gospelOfTheDay":{"title":"Lectura del santo Evangelio según san Lucas","book":"Lc 16, 1-8","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: '¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador'. Entonces el administrador se puso a pensar: '¿Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan'.  Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: '¿Cuánto le debes a mi amo?' El hombre respondió: 'Cien barriles de aceite'. El administrador le dijo: 'Toma tu recibo, date prisa y haz otro por cincuenta'. Luego preguntó al siguiente: 'Y tú, ¿cuánto debes?' Este respondió: 'Cien sacos de trigo'. El administrador le dijo: 'Toma tu recibo y haz otro por ochenta'.  El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz''."}}