{"date":"03/11/2023","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Romanos","book":"Rom 11, 1-2. 11-12. 25-29","content":"Hermanos: Yo les pregunto: ¿Acaso Dios ha rechazado a su pueblo? De ninguna manera. Pues yo también soy israelita, descendiente de Abraham y de la tribu de Benjamín. Dios no ha rechazado a su pueblo, pues él mismo lo eligió.  Y vuelvo a preguntarles: ¿Acaso los judíos han tropezado para no volver a levantarse? De ninguna manera, puesto que su caída ha tenido como consecuencia que la salvación llegue a los paganos y esto provoque la emulación de los judíos. Ahora bien, si su caída ha sido riqueza para el mundo y su empobrecimiento ha sido riqueza para los paganos, ¿cuánto más lo será la plena aceptación de la fe por parte de todos los judíos?  No quiero que ignoren, hermanos, el designio de Dios que se oculta en todo esto, para que no anden presumiendo. La ceguera de una parte del pueblo de Israel, durará hasta que todos los paganos hayan aceptado la fe, y entonces todo el pueblo de Israel se salvará, conforme a lo que dice la Escritura: Vendrá de Sión el libertador, para alejar de Israel toda maldad y estableceré mi alianza con ellos, cuando haya borrado sus pecados.  De manera que, por lo que toca al Evangelio, los judíos son enemigos, para el bien de ustedes; pero, por lo que toca a la elección de Dios, son muy amados de él, en atención a los patriarcas, porque Dios no se arrepiente de sus dones ni de su elección."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 14, 1. 7-11","content":"Un sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Mirando cómo los convidados escogían los primeros lugares, les dijo esta parábola:  \"Cuando te inviten a un banquete de bodas, no te sientes en el lugar principal, no sea que haya algún otro invitado más importante que tú, y el que los invitó a los dos venga a decirte: 'Déjale el lugar a éste', y tengas que ir a ocupar, lleno de vergüenza, el último asiento. Por el contrario, cuando te inviten, ocupa el último lugar, para que, cuando venga el que te invitó, te diga: 'Amigo, acércate a la cabecera'.  Entonces te verás honrado en presencia de todos los convidados. Porque el que se engrandece a sí mismo, será humillado; y el que se humilla, será engrandecido''."}}