{"date":"07/03/2024","readingOfToday":{"title":"Lectura de la profecía de Oseas","book":"Os 14, 2-10","content":"Esto dice el Señor Dios: \"Israel, conviértete al Señor, Dios tuyo, pues tu maldad te ha hecho sucumbir. Arrepiéntanse y acérquense al Señor para decirle: 'Perdona todas nuestras maldades, acepta nuestro arrepentimiento sincero, que solemnemente te prometemos.  Ya no nos salvará Asiria, ya no confiaremos en nuestro ejército, ni volveremos a llamar \"dios nuestro\" a las obras de nuestras manos, pues sólo en ti encuentra piedad el huérfano'.  Yo perdonaré sus infidelidades, dice el Señor; los amaré aunque no lo merezcan, porque mi cólera se ha apartado de ellos. Seré para Israel como rocío; mi pueblo florecerá como el lirio, hundirá profundamente sus raíces, como el álamo, y sus renuevos se propagarán; su esplendor será como el del olivo y tendrá la fragancia de los cedros del Líbano.  Volverán a vivir bajo mi sombra, cultivarán los trigales y las viñas, que serán tan famosas como las del Líbano. Ya nada tendrá que ver Efraín con los ídolos.  Yo te he castigado, pero yo también te voy a restaurar, pues soy como un ciprés, siempre verde, y gracias a mí, tú das frutos.  Quien sea sabio, que comprenda estas cosas y quien sea prudente, que las conozca. Los mandamientos del Señor son rectos y los justos los cumplen; los pecadores, en cambio, tropiezan en ellos y caen\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos 12","book":"Mc 12, 28-34","content":"En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: \"¿Cuál es el primero de todos los mandamientos?\" Jesús le respondió: \"El primero es: Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas. El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos\".  El escriba replicó: \"Muy bien, Maestro. Tienes razón, cuando dices que el Señor es único y que no hay otro fuera de él, y amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios\".  Jesús, viendo que había hablado muy sensatamente, le dijo: \"No estás lejos del Reino de Dios\". Y ya nadie se atrevió a hacerle más preguntas."}}