{"date":"28/03/2024","readingOfToday":{"title":"Primera lectura","book":"Lectura del libro de Isaías","content":"Is 52, 13–53, 12"},"gospelOfTheDay":{"title":"Pasión de nuestro Señor Jesucristo según san Juan","book":"Jn 18, 1–19, 42","content":"En aquel tiempo, Jesús fue con sus discípulos al otro lado del torrente Cedrón, donde había un huerto, y entraron allí él y sus discípulos. Judas, el traidor, conocía también el sitio, porque Jesús se reunía a menudo allí con sus discípulos.  Entonces Judas tomó un batallón de soldados y guardias de los sumos sacerdotes y de los fariseos y entró en el huerto con linternas, antorchas y armas.  Jesús, sabiendo todo lo que iba a suceder, se adelantó y les dijo: “¿A quién buscan?” Le contestaron: “A Jesús, el nazareno”. Les dijo Jesús: “Yo soy”. Estaba también con ellos Judas, el traidor. Al decirles ‘Yo soy’, retrocedieron y cayeron a tierra. Jesús les volvió a preguntar: “¿A quién buscan?” Ellos dijeron: “A Jesús, el nazareno”. Jesús contestó: “Les he dicho que soy yo. Si me buscan a mí, dejen que éstos se vayan”. Así se cumplió lo que Jesús había dicho: ‘No he perdido a ninguno de los que me diste’.  Entonces Simón Pedro, que llevaba una espada, la sacó e hirió a un criado del sumo sacerdote y le cortó la oreja derecha. Este criado se llamaba Malco. Dijo entonces Jesús a Pedro: “Mete la espada en la vaina. ¿No voy a beber el cáliz que me ha dado mi Padre?”  El batallón, su comandante y los criados de los judíos apresaron a Jesús, lo ataron y lo llevaron primero ante Anás, porque era suegro de Caifás, sumo sacerdote aquel año. Caifás era el que había dado a los judíos este consejo: ‘Conviene que muera un solo hombre por el pueblo’.  Simón Pedro y otro discípulo iban siguiendo a Jesús. Este discípulo era conocido del sumo sacerdote y entró con Jesús en el palacio del sumo sacerdote, mientras Pedro se quedaba fuera, junto a la puerta. Salió el otro discípulo, el conocido del sumo sacerdote, habló con la portera e hizo entrar a Pedro. La portera dijo entonces a Pedro: “¿No eres tú también uno de los discípulos de ese hombre?” Él dijo: “No lo soy”. Los criados y los guardias habían encendido un brasero, porque hacía frío, y se calentaban. También Pedro estaba con ellos de pie, calentándose.  El sumo sacerdote interrogó a Jesús acerca de sus discípulos y de su doctrina. Jesús le contestó: “Yo he hablado abiertamente al mundo y he enseñado continuamente en la sinagoga y en el templo, donde se reúnen todos los judíos, y no he dicho nada a escondidas. ¿Por qué me interrogas a mí? Interroga a los que me han oído, sobre lo que les he hablado. Ellos saben lo que he dicho”.  Apenas dijo esto, uno de los guardias le dio una bofetada a Jesús, diciéndole: “¿Así contestas al sumo sacerdote?” Jesús le respondió: “Si he faltado al hablar, demuestra en qué he faltado; pero si he hablado como se debe, ¿por qué me pegas?” Entonces Anás lo envió atado a Caifás, el sumo sacerdote.  Simón Pedro estaba de pie, calentándose, y le dijeron: “¿No eres tú también uno de sus discípulos?” Él lo negó diciendo: “No lo soy”. Uno de los criados del sumo sacerdote, pariente de aquel a quien Pedro le había cortado la oreja, le dijo: “¿Qué no te vi yo con él en el huerto?” Pedro volvió a negarlo y enseguida cantó un gallo.  Llevaron a Jesús de casa de Caifás al pretorio. Era muy de mañana y ellos no entraron en el palacio para no incurrir en impureza y poder así comer la cena de Pascua.  Salió entonces Pilato a donde estaban ellos y les dijo: “¿De qué acusan a este hombre?” Le contestaron: “Si éste no fuera un malhechor, no te lo hubiéramos traído”. Pilato les dijo: “Pues llévenselo y júzguenlo según su ley”. Los judíos le respondieron: “No estamos autorizados para dar muerte a nadie”. Así se cumplió lo que había dicho Jesús, indicando de qué muerte iba a morir.  Entró otra vez Pilato en el pretorio, llamó a Jesús y le dijo: “¿Eres tú el rey de los judíos?” Jesús le contestó: “¿Eso lo preguntas por tu cuenta o te lo han dicho otros?” Pilato le respondió: “¿Acaso soy yo judío? Tu pueblo y los sumos sacerdotes te han entregado a mí. ¿Qué es lo que has hecho?” Jesús le contestó: “Mi Reino no es de este mundo. Si mi Reino fuera de este mundo, mis servidores habrían luchado para que no cayera yo en manos de los judíos. Pero mi Reino no es de aquí”. Pilato le dijo: “¿Conque tú eres rey?” Jesús le contestó: “Tú lo has dicho. Soy rey. Yo nací y vine al mundo para ser testigo de la verdad. Todo el que es de la verdad, escucha mi voz”. Pilato le dijo: “¿Y qué es la verdad?”  Dicho esto, salió otra vez a donde estaban los judíos y les dijo: “No encuentro en él ninguna culpa. Entre ustedes es costumbre que por Pascua ponga en libertad a un preso. ¿Quieren que les suelte al rey de los judíos?” Pero todos ellos gritaron: “¡No, a ése no! ¡A Barrabás!” (El tal Barrabás era un bandido).  Entonces Pilato tomó a Jesús y lo mandó azotar. Los soldados trenzaron una corona de espinas, se la pusieron en la cabeza, le echaron encima un manto color púrpura, y acercándose a él, le decían: “¡Viva el rey de los judíos!”, y le daban de bofetadas.  Pilato salió otra vez afuera y les dijo: “Aquí lo traigo para que sepan que no encuentro en él ninguna culpa”. Salió, pues, Jesús, llevando la corona de espinas y el manto color púrpura. Pilato les dijo: “Aquí está el hombre”. Cuando lo vieron los sumos sacerdotes y sus servidores, gritaron: “¡Crucifícalo, crucifícalo!” Pilato les dijo: “Llévenselo ustedes y crucifíquenlo, porque yo no encuentro culpa en él”. Los judíos le contestaron: “Nosotros tenemos una ley y según esa ley tiene que morir, porque se ha declarado Hijo de Dios”.  Cuando Pilato oyó estas palabras, se asustó aún más, y entrando otra vez en el pretorio, dijo a Jesús: “¿De dónde eres tú?” Pero Jesús no le respondió. Pilato le dijo entonces: “¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte y autoridad para crucificarte?” Jesús le contestó: “No tendrías ninguna autoridad sobre mí, si no te la hubieran dado de lo alto. Por eso, el que me ha entregado a ti tiene un pecado mayor”.  Desde ese momento Pilato trataba de soltarlo, pero los judíos gritaban: “¡Si sueltas a ése, no eres amigo del César!; porque todo el que pretende ser rey, es enemigo del César”. Al oír estas palabras, Pilato sacó a Jesús y lo sentó en el tribunal, en el sitio que llaman “el Enlosado” (en hebreo Gábbata). Era el día de la preparación de la Pascua, hacia el mediodía. Y dijo Pilato a los judíos: “Aquí tienen a su rey”. Ellos gritaron: “¡Fuera, fuera! ¡Crucifícalo!” Pilato les dijo: “¿A su rey voy a crucificar?” Contestaron los sumos sacerdotes: “No tenemos más rey que el César”. Entonces se lo entregó para que lo crucificaran.  Tomaron a Jesús, y él, cargando con la cruz se dirigió hacia el sitio llamado “la Calavera” (que en hebreo se dice Gólgota), donde lo crucificaron, y con él a otros dos, uno de cada lado, y en medio Jesús. Pilato mandó escribir un letrero y ponerlo encima de la cruz; en él estaba escrito: ‘Jesús el nazareno, el rey de los judíos’. Leyeron el letrero muchos judíos, porque estaba cerca el lugar donde crucificaron a Jesús y estaba escrito en hebreo, latín y griego. Entonces los sumos sacerdotes de los judíos le dijeron a Pilato: “No escribas: ‘El rey de los judíos’, sino: ‘Éste ha dicho: Soy rey de los judíos’ ”. Pilato les contestó: “Lo escrito, escrito está”.  Cuando crucificaron a Jesús, los soldados cogieron su ropa e hicieron cuatro partes, una para cada soldado, y apartaron la túnica. Era una túnica sin costura, tejida toda de una pieza de arriba a abajo. Por eso se dijeron: “No la rasguemos, sino echemos suertes para ver a quién le toca”. Así se cumplió lo que dice la Escritura: Se repartieron mi ropa y echaron a suerte mi túnica. Y eso hicieron los soldados.  Junto a la cruz de Jesús estaban su madre, la hermana de su madre, María la de Cleofás, y María Magdalena. Al ver a su madre y junto a ella al discípulo que tanto quería, Jesús dijo a su madre: “Mujer, ahí está tu hijo”. Luego dijo al discípulo: “Ahí está tu madre”. Y desde aquella hora el discípulo se la llevó a vivir con él.  Después de esto, sabiendo Jesús que todo había llegado a su término, para que se cumpliera la Escritura dijo: “Tengo sed”. Había allí un jarro lleno de vinagre. Los soldados sujetaron una esponja empapada en vinagre a una caña de hisopo y se la acercaron a la boca. Jesús probó el vinagre y dijo: “Todo está cumplido”, e inclinando la cabeza, entregó el espíritu.  Aquí se arrodillan todos y se hace una breve pausa.  Entonces, los judíos, como era el día de la preparación de la Pascua, para que los cuerpos de los ajusticiados no se quedaran en la cruz el sábado, porque aquel sábado era un día muy solemne, pidieron a Pilato que les quebraran las piernas y los quitaran de la cruz. Fueron los soldados, le quebraron las piernas a uno y luego al otro de los que habían sido crucificados con él. Pero al llegar a Jesús, viendo que ya había muerto, no le quebraron las piernas, sino que uno de los soldados le traspasó el costado con una lanza e inmediatamente salió sangre y agua.  El que vio da testimonio de esto y su testimonio es verdadero y él sabe que dice la verdad, para que también ustedes crean. Esto sucedió para que se cumpliera lo que dice la Escritura: No le quebrarán ningún hueso; y en otro lugar la Escritura dice: Mirarán al que traspasaron.  Después de esto, José de Arimatea, que era discípulo de Jesús, pero oculto por miedo a los judíos, pidió a Pilato que lo dejara llevarse el cuerpo de Jesús. Y Pilato lo autorizó. Él fue entonces y se llevó el cuerpo.  Llegó también Nicodemo, el que había ido a verlo de noche, y trajo unas cien libras de una mezcla de mirra y áloe.  Tomaron el cuerpo de Jesús y lo envolvieron en lienzos con esos aromas, según se acostumbra enterrar entre los judíos. Había un huerto en el sitio donde lo crucificaron, y en el huerto, un sepulcro nuevo, donde nadie había sido enterrado todavía. Y como para los judíos era el día de la preparación de la Pascua y el sepulcro estaba cerca, allí pusieron a Jesús."}}