{"date":"11/10/2023","readingOfToday":{"title":"Del Libro del Profeta Malaquías","book":"Mal 3, 13-20","content":"\"Ustedes me han ofendido con sus palabras, dice el Señor, y todavía preguntan: '¿Qué hemos dicho contra ti?' Han dicho esto: 'No vale la pena servir a Dios. ¿Qué hemos ganado con guardar sus mandamientos o con hacer penitencia ante el Señor de los ejércitos? Más bien tenemos que felicitar a los soberbios, pues hacen el mal y prosperan, provocan a Dios y escapan sin castigo' \".  Entonces, los que temen al Señor hablaron unos con otros. Y el Señor puso atención y escuchó lo que decían y se escribió ante él un libro en el que están registradas las obras y los nombres de los que temen al Señor y lo honran.  \"El día que yo actúe, dice el Señor de los ejércitos, ellos serán mi propiedad personal y yo seré indulgente con ellos, como un padre es indulgente con el hijo que lo obedece. Entonces verán la diferencia entre los buenos y los malos, entre los que obedecen a Dios y los que no lo obedecen.  Ya viene el día, ardiente como un horno, y todos los soberbios y malvados serán como la paja. El día que viene los consumirá, dice el Señor de los ejércitos, hasta no dejarles ni raíz ni rama. Pero para ustedes, los que temen al Señor, brillará el sol de justicia, que les traerá la salvación en sus rayos''."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 11, 5-13","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Supongan que alguno de ustedes tiene un amigo que viene a medianoche a decirle: 'Préstame, por favor, tres panes, pues un amigo mío ha venido de viaje y no tengo nada que ofrecerle'. Pero él le responde desde dentro: 'No me molestes. No puedo levantarme a dártelos, porque la puerta ya está cerrada y mis hijos y yo estamos acostados'. Si el otro sigue tocando, yo les aseguro que, aunque no se levante a dárselos por ser su amigo, sin embargo, por su molesta insistencia, sí se levantará y le dará cuanto necesite.  Así también les digo a ustedes: Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá. Porque quien pide, recibe; quien busca, encuentra y al que toca, se le abre. ¿Habrá entre ustedes algún padre que, cuando su hijo le pida pan, le dé una piedra? ¿O cuando le pida pescado, le dé una víbora? ¿O cuando le pida huevo, le dé un alacrán?  Pues, si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¿cuánto más el Padre celestial les dará el Espíritu Santo a quienes se lo pidan?''"}}