{"date":"20/10/2023","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Romanos","book":"Rom 4, 1-8","content":"Hermanos: ¿Qué diremos de Abraham, padre de nuestra raza? Si Abraham hubiera obtenido la justificación por sus obras, tendría de qué estar orgulloso, pero no delante de Dios. En efecto, ¿qué dice la Escritura? Abraham le creyó a Dios y eso le valió la justificación.  Al que, gracias a su trabajo, tiene obras, no se le da su paga como un regalo, sino como algo que se le debe. En cambio al que no tiene obras, pero cree en aquel que justifica al pecador, su fe le vale la justificación.  En este sentido, también David proclama dichoso al hombre a quien Dios tiene por justo, independientemente de las obras: Dichosos aquellos cuyas maldades han sido perdonadas y cuyos pecados han sido sepultados. Dichoso el hombre a quien el Señor no le toma en cuenta su pecado."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 12, 1-7","content":"En aquel tiempo, la multitud rodeaba a Jesús en tan gran número que se atropellaban unos a otros. Entonces Jesús les dijo a sus discípulos:  \"Cuídense de la levadura de los fariseos, es decir de la hipocresía. Porque no hay nada oculto que no llegue a descubrirse, ni nada secreto que no llegue a conocerse. Por eso, todo lo que ustedes hayan dicho en la oscuridad, se dirá a plena luz, y lo que hayan dicho en voz baja y en privado, se proclamará desde las azoteas.  Yo les digo a ustedes, amigos míos: No teman a aquellos que matan el cuerpo y después ya no pueden hacer nada más. Les voy a decir a quién han de temer: Teman a aquel que, después de darles muerte, los puede arrojar al lugar de castigo. Se lo repito: A él sí tienen que temerlo.  ¿No se venden cinco pajarillos por dos monedas? Sin embargo, ni de uno solo de ellos se olvida Dios; y por lo que a ustedes toca, todos los cabellos de su cabeza están contados. No teman, pues, porque ustedes valen mucho más que todos los pajarillos''."}}