{"date":"","readingOfToday":{"title":"Lectura de los Hechos de los apóstoles","book":"Hch 22, 3-16","content":"En aquellos días, Pablo dijo al pueblo: \"Yo soy judío, nací en Tarso de Cilicia, pero me crié aquí, en Jerusalén; fui alumno de Gamaliel y aprendí a observar en todo su rigor la ley de nuestros padres y estaba tan lleno de celo por las cosas de Dios, como lo están ustedes ahora.  Perseguí a muerte al camino cristiano, encadenando y metiendo en la cárcel a hombres y mujeres, como pueden atestiguarlo el sumo sacerdote y todo el consejo de los ancianos. Ellos me dieron cartas para los hermanos de Damasco y me dirigí hacia allá en busca de creyentes para traerlos presos a Jerusalén y castigarlos.  Pero en el camino, cerca ya de Damasco, a eso del mediodía, de repente me envolvió una gran luz venida del cielo; caí por tierra y oí una voz que me decía: 'Saulo, Saulo, ¿por qué me persigues?' Yo le respondí: 'Señor, ¿quién eres tú?' Él me contestó: 'Yo soy Jesús de Nazaret, a quien tú persigues'. Los que me acompañaban vieron la luz, pero no oyeron la voz del que me hablaba. Entonces yo le dije: '¿Qué debo hacer, Señor?' El Señor me respondió: 'Levántate y vete a Damasco; allá te dirán todo lo que tienes que hacer'. Como yo no podía ver, cegado por el resplandor de aquella luz, mis compañeros me llevaron de la mano hasta Damasco.  Allí, un hombre llamado Ananías, varón piadoso y observante de la ley, muy respetado por todos los judíos que vivían en Damasco, fue a verme, se me acercó y me dijo: 'Saulo, hermano, recobra la vista'. Inmediatamente recobré la vista y pude verlo. Él me dijo: 'El Dios de nuestros padres te ha elegido para que conocieras su voluntad, vieras al Justo y escucharas sus palabras, porque deberás atestiguar ante todos los hombres lo que has visto y oído. Y ahora, ¿qué esperas? Levántate, recibe el bautismo, reconoce que Jesús es el Señor y queda limpio de tus pecados' \"."},"gospelOfTheDay":{"title":"Lectura del santo Evangelio según san Marcos","book":"Mc 16, 15-18","content":"En aquel tiempo, se apareció Jesús a los Once y les dijo: \"Vayan por todo el mundo y prediquen el Evangelio a toda creatura. El que crea y se bautice, se salvará; el que se resista a creer, será condenado. Éstos son los milagros que acompañarán a los que hayan creído: Arrojarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos, y si beben un veneno mortal, no les hará daño; impondrán las manos a los enfermos y éstos quedarán sanos\"."}}