{"date":"01/10/2025","readingOfToday":{"title":"Nehemίas 2, 1-8","book":"En el primer mes del año veinte del reinado de Artajerjes, siendo yo, Nehemías, el copero mayor, serví una copa de vino y se la ofrecí al rey. Nunca me había presentado ante él con cara triste. Entonces el rey me preguntó: \"¿Por qué estás tan triste, si no estás enfermo? ¿Qué es lo que te preocupa?\"  Sentí entonces un gran temor y le respondí: \"Que viva el rey para siempre. ¿Cómo no he de estar triste, cuando la ciudad donde se hallan enterrados mis padres está en ruinas y sus puertas consumidas por el fuego?\" El rey me dijo: \"¿Qué es, pues, lo que quieres?\"  Me encomendé al Dios del cielo y le contesté al rey: \"Si le parece bien a mi señor, el rey, y si está satisfecho de mí, déjeme ir a Judá para reconstruir la ciudad donde están enterrados mis padres\". El rey y la reina, que estaba sentada a su lado, me preguntaron: \"¿Cuánto durará tu viaje y cuándo volverás?\" Al rey le pareció bien el plazo que le indiqué y me permitió ir.  Entonces yo añadí: \"Ruego a mi señor, el rey, que me dé cartas para los gobernadores de la región del otro lado del río, para que me faciliten el viaje hasta Judá; y una carta dirigida a Asaf, encargado de los bosques reales, para que me suministren madera para las puertas de la ciudadela del templo, para el muro de la ciudad y para la casa donde me voy a instalar\".  Gracias a Dios, el rey me concedió todo lo que le pedí.","content":""},"gospelOfTheDay":{"title":"Lucas 9, 57-62","book":"En aquel tiempo, mientras iban de camino Jesús y sus discípulos, alguien le dijo: \"Te seguiré a donde quiera que vayas\". Jesús le respondió: \"Las zorras tienen madrigueras y los pájaros, nidos; pero el Hijo del hombre no tiene en dónde reclinar la cabeza\".  A otro, Jesús le dijo: \"Sígueme\". Pero él le respondió: \"Señor, déjame ir primero a enterrar a mi padre\". Jesús le replicó: \"Deja que los muertos entierren a sus muertos. Tú ve y anuncia el Reino de Dios\".  Otro le dijo: \"Te seguiré, Señor; pero déjame primero despedirme de mi familia\". Jesús le contestó: \"El que empuña el arado y mira hacia atrás, no sirve para el Reino de Dios\".","content":""}}