{"date":"02/06/2024","readingOfToday":{"title":"Comienzo de la segunda carta del apóstol san Pedro","book":"2 Ped 1, 1-7","content":"Yo, Simón Pedro, siervo y apóstol de Jesucristo, les escribo a ustedes, los que han obtenido una fe tan preciosa como la nuestra, gracias a la justicia de Jesucristo, nuestro Dios y Salvador. Que abunden entre ustedes la gracia y la paz, por el conocimiento de Jesucristo, nuestro Señor.  Su acción divina nos ha otorgado todo lo necesario para llevar una vida de santidad, mediante el conocimiento profundo del que nos ha llamado con su propia gloria y poder. Por medio de los cuales nos han sido otorgados también los grandes y maravillosos bienes prometidos, para que por ellos puedan ustedes escapar de la corrupción que las pasiones desordenadas provocan en el mundo, y lleguen a participar de la naturaleza divina. Por eso, esfuércense en añadir a su fe, buena conducta; a la buena conducta, el conocimiento; al conocimiento, el dominio propio; al dominio propio, la paciencia; a la paciencia, la piedad; a la piedad, el amor fraterno, y al amor fraterno, la caridad."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 12, 1-12","content":"En aquel tiempo, Jesús comenzó a hablar en parábolas a los sumos sacerdotes, a los escribas y a los ancianos y les dijo:  “Un hombre plantó una viña, la rodeó con una cerca, cavó un lagar, construyó una torre para el vigilante, se la alquiló a unos viñadores y se fue de viaje al extranjero.  A su tiempo, les envió a los viñadores un criado para recoger su parte del fruto de la viña. Ellos se apoderaron de él, lo golpearon y lo devolvieron sin nada. Les envió otro criado, pero ellos lo descalabraron y lo insultaron. Volvió a enviarles otro y lo mataron. Les envió otros muchos y los golpearon o los mataron.  Ya sólo le quedaba por enviar a uno, su hijo querido, y finalmente también se lo envió, pensando: ‘A mi hijo sí lo respetarán’. Pero al verlo llegar, aquellos viñadores se dijeron: ‘Éste es el heredero; vamos a matarlo y la herencia será nuestra’. Se apoderaron de él, lo mataron y arrojaron su cuerpo fuera de la viña.  ¿Qué hará entonces el dueño de la viña? Vendrá y acabará con esos viñadores y dará la viña a otros. ¿Acaso no han leído en las Escrituras: La piedra que desecharon los constructores es ahora la piedra angular. Esto es obra de la mano del Señor, es un milagro patente?”  Entonces los sumos sacerdotes, los escribas y los ancianos, quisieron apoderarse de Jesús, porque se dieron cuenta de que por ellos había dicho aquella parábola, pero le tuvieron miedo a la multitud, dejaron a Jesús y se fueron de ahí."}}