{"date":"","readingOfToday":{"title":"Lectura de la segunda carta del apóstol san Pablo a los Corintios","book":"2 Cor 11, 18. 21-30","content":"Hermanos: Ya que otros presumen de cosas humanas, yo también voy a presumir de ellas. Porque de cualquier cosa que alguien presume, aunque sea una insensatez lo que digo, también yo puedo presumir.  ¿Ellos presumen de que son hebreos? Yo también lo soy. ¿De que son israelitas? Yo también lo soy. ¿De que son descendientes de Abraham? Yo también lo soy. ¿De que sirven a Cristo? Es una locura decirlo, pero yo lo sirvo más: yo les gano en fatigas y cárceles; y les gano por mucho en azotes y en peligros de muerte.  Cinco veces me han dado los judíos los treinta y nueve azotes. Otras tres veces me han azotado con varas y una vez me han apedreado. He naufragado tres veces y me he pasado un día y una noche perdido en el mar. He viajado sin descanso y me he visto en peligros en los ríos y entre ladrones; peligros por parte de los de mi raza y por parte de los paganos; peligros en las ciudades y en despoblado, en el mar y entre falsos hermanos. He andado muerto de cansancio; he pasado muchas noches sin dormir, con hambre y sed; muchos días sin comer, con frío y sin ropa.  Además de éstas y otras cosas, pesa sobre mí diariamente la preocupación por todas las comunidades cristianas. ¿Quién se enferma en ellas sin que yo no me enferme? ¿Quién cae en pecado sin que yo no me consuma de dolor? Si se trata de presumir, presumiré de mis debilidades."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 6, 19-23","content":"En aquel tiempo, Jesús dijo a sus discípulos: “No acumulen ustedes tesoros en la tierra, donde la polilla y el moho los destruyen, donde los ladrones perforan las paredes y se los roban. Más bien acumulen tesoros en el cielo, donde ni la polilla ni el moho los destruyen, ni hay ladrones que perforen las paredes y se los roben; porque donde está tu tesoro, ahí también está tu corazón.  Tus ojos son la luz de tu cuerpo; de manera que, si tus ojos están sanos, todo tu cuerpo tendrá luz. Pero si tus ojos están enfermos, todo tu cuerpo tendrá oscuridad. Y si lo que en ti debería ser luz, no es más que oscuridad, ¡qué negra no será tu propia oscuridad!”"}}