{"date":"","readingOfToday":{"title":"Comienzo del libro del Génesis","book":"Génesis 1, 1-19","content":"En el principio creó Dios el cielo y la tierra. La tierra era soledad y caos; y las tinieblas cubrían la faz del abismo. El espíritu de Dios se movía sobre la superficie de las aguas.  Dijo Dios: \"Que exista la luz\", y la luz existió. Vio Dios que la luz era buena, y separó la luz de las tinieblas. Llamó a la luz \"día\" y a las tinieblas, \"noche\". Fue la tarde y la mañana del primer día.  Dijo Dios: \"Que haya un bóveda entre las aguas, que separe unas aguas de otras\". E hizo Dios una bóveda y separó con ella las aguas de arriba, de las aguas de abajo. Y así fue. Llamó Dios a la bóveda \"cielo\". Fue la tarde y la mañana del segundo día.  Dijo Dios: \"Que se junten las aguas de debajo del cielo en un solo lugar y que aparezca el suelo seco\". Y así fue. Llamó Dios \"tierra\" al suelo seco y \"mar\" a la masa de las aguas. Y vio Dios que era bueno.  Dijo Dios: \"Verdee la tierra con plantas que den semillas y árboles que den fruto y semilla, según su especie, sobre la tierra\". Y así fue. Brotó de la tierra hierba verde, que producía semilla, según su especie, y árboles que daban fruto y llevaban semilla, según su especie. Y vio Dios que era bueno. Fue la tarde y la mañana del tercer día.  Dijo Dios: \"Que haya lumbreras en la bóveda del cielo, que separen el día de la noche, señalen las estaciones, los días y los años, y luzcan en la bóveda del cielo para iluminar la tierra\". Y así fue. Hizo Dios las dos grandes lumbreras: la lumbrera mayor para regir el día y la menor, para regir la noche; y también hizo las estrellas. Dios puso las lumbreras en la bóveda del cielo para iluminar la tierra, para regir el día y la noche, y separar la luz de las tinieblas. Y vio Dios que era bueno. Fue la tarde y la mañana del cuarto día."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 6, 53-56","content":"En aquel tiempo, Jesús y sus discípulos terminaron la travesía del lago y tocaron tierra en Genesaret.  Apenas bajaron de la barca, la gente los reconoció y de toda aquella región acudían a él, a cualquier parte donde sabían que se encontraba, y le llevaban en camillas a los enfermos.  A dondequiera que llegaba, en los poblados, ciudades o caseríos, la gente le ponía a sus enfermos en la calle y le rogaba que por lo menos los dejara tocar la punta de su manto; y cuantos lo tocaban, quedaban curados."}}