{"date":"","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Tesalonicenses","book":"1 Tesalonicenses 3, 7-13","content":"Hermanos: En medio de todas nuestras dificultades y tribulaciones, la fe de ustedes nos ha dado un gran consuelo. El saber que permanecen fieles al Señor, nos llena ahora de vida.  ¿Cómo podremos agradecerle debidamente a Dios el gozo tan grande con que, a causa de ustedes, nos alegramos en el Señor, a quien noche y día le rogamos con toda el alma que nos conceda verlos personalmente para completar lo que todavía falta a su fe?  Que el mismo Dios, nuestro Padre, y Jesucristo, nuestro Señor, nos conduzcan hacia ustedes. Que el Señor los llene y los haga rebosar de un amor mutuo y hacia todos los demás, como el que yo les tengo a ustedes, para que él conserve sus corazones irreprochables en la santidad ante Dios, nuestro Padre, hasta el día en que venga nuestro Señor Jesús, en compañía de todos sus santos."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 24, 42-51","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Velen y estén preparados, porque no saben qué día va a venir su Señor. Tengan por cierto que si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. También ustedes estén preparados, porque a la hora en que menos lo piensen, vendrá el Hijo del hombre.  Fíjense en un servidor fiel y prudente, a quien su amo nombró encargado de toda la servidumbre para que le proporcionara oportunamente el alimento. Dichoso ese servidor, si al regresar su amo, lo encuentra cumpliendo con su deber. Yo les aseguro que le encargará la administración de todos sus bienes.  Pero si el servidor es un malvado, y pensando que su amo tardará, se pone a golpear a sus compañeros, a comer y emborracharse, vendrá su amo el día menos pensado, a una hora imprevista, lo castigará severamente y lo hará correr la misma suerte de los hipócritas. Entonces todo será llanto y desesperación''."}}