{"date":"03/02/2026","readingOfToday":{"title":"Lectura del segundo libro de Samuel","book":"2 Samuel 24, 2. 9-17","content":"En aquellos días, el rey David dio a Joab y a los jefes del ejército que estaban con él, esta orden: “Recorran todas las tribus de Israel, desde la ciudad de Dan hasta la de Bersebá, para hacer el censo de la población, a fin de que pueda yo saber cuánta gente tengo”.  Joab entregó al rey los resultados del censo: en Israel había ochocientos mil hombres aptos para la guerra, y en Judá quinientos mil. Pero a David le remordió la conciencia por haber mandado hacer el censo y dijo al Señor: “He pecado gravemente; pero tú, Señor, perdona la culpa de tu siervo, porque he cometido una gran locura”.  Aquella misma noche el Señor le habló al profeta Gad, consejero de David, y le dijo: “Ve a ver a David y dile que yo, el Señor, le mando decir esto: ‘Te propongo tres castigos. Escoge uno y yo lo realizaré’ ”.  Por la mañana, Gad se presentó ante David y le preguntó: “¿Qué castigo prefieres; tres años de hambre en tu territorio; tres meses de huir, perseguido por tus enemigos; o tres días de peste en tus dominios? Piénsalo y dímelo, para que pueda yo contestarle al Señor, que me ha enviado”.  David le respondió: “Estoy en un gran apuro. Pero prefiero caer en manos de Dios, que es el Señor de la misericordia, que en manos de los hombres”. Y escogió la peste.  Era la época de la cosecha del trigo, cuando el Señor envió la peste sobre Israel, desde aquella misma mañana hasta el tiempo señalado. Desde Dan hasta Bersebá murieron setenta mil hombres. Pero, cuando el ángel del Señor había extendido ya su mano hacia Jerusalén, para desatar ahí la peste, el Señor tuvo compasión y le dijo: “¡Basta ya! Retira tu mano”. En ese momento, el ángel se hallaba cerca de Jerusalén, en los campos de Arauná, el yebuseo.  Entonces el rey David, angustiado por el exterminio, oró así: “Soy yo, Señor, el que ha pecado; soy yo, el pastor, quien ha obrado mal. ¿Qué culpa tienen ellos, que son las ovejas? Castígame, pues, a mí y a los míos”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 6, 1-6","content":"En aquel tiempo, Jesús fue a su tierra en compañía de sus discípulos. Cuando llegó el sábado, se puso a enseñar en la sinagoga, y la multitud que lo escuchaba se preguntaba con asombro: “¿Dónde aprendió este hombre tantas cosas? ¿De dónde le viene esa sabiduría y ese poder para hacer milagros? ¿Qué no es éste el carpintero, el hijo de María, el hermano de Santiago, José, Judas y Simón? ¿No viven aquí, entre nosotros, sus hermanas?” Y estaban desconcertados.  Pero Jesús les dijo: “Todos honran a un profeta, menos los de su tierra, sus parientes y los de su casa”. Y no pudo hacer allí ningún milagro, sólo curó a algunos enfermos imponiéndoles las manos. Y estaba extrañado de la incredulidad de aquella gente. Luego se fue a enseñar en los pueblos vecinos."}}