{"date":"30/05/2024","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pedro","book":"1 Ped 2, 2-5. 9-12","content":"Hermanos: Como niños recién nacidos, deseen una leche pura y espiritual, para que crezcan hasta alcanzar la salvación, ya que han probado lo bueno que es el Señor.  Acérquense, pues, al Señor Jesús, la piedra viva, rechazada por los hombres, pero escogida y preciosa a los ojos de Dios; porque ustedes también son piedras vivas, que van entrando en la edificación del templo espiritual, para formar un sacerdocio santo, destinado a ofrecer sacrificios espirituales, agradables a Dios, por medio de Jesucristo.  Ustedes son estirpe elegida, sacerdocio real, nación consagrada a Dios y pueblo de su propiedad, para que proclamen las obras maravillosas de aquel que los llamó de las tinieblas a su luz admirable. Ustedes, los que antes no eran pueblo, ahora son pueblo de Dios; ustedes, los que antes no habían alcanzado misericordia, ahora han alcanzado misericordia.  Queridos hermanos, como a extranjeros que viven fuera de su patria, les recomiendo que se alejen de las pasiones bajas, que hacen la guerra al espíritu. Vivan entre los paganos de modo ejemplar; pues si los llegan a acusar de malhechores, las buenas acciones de que son testigos los harán a ellos glorificar a Dios el día del juicio."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 10, 46-52","content":"En aquel tiempo, al salir Jesús de Jericó en compañía de sus discípulos y de mucha gente, un ciego, llamado Bartimeo, se hallaba sentado al borde del camino pidiendo limosna. Al oír que el que pasaba era Jesús Nazareno, comenzó a gritar: “¡Jesús, hijo de David, ten compasión de mí!” Muchos lo reprendían para que se callara, pero él seguía gritando todavía más fuerte: “¡Hijo de David, ten compasión de mí!”  Jesús se detuvo entonces y dijo: “Llámenlo”. Y llamaron al ciego, diciéndole: “¡Ánimo! Levántate, porque él te llama”. El ciego tiró su manto; de un salto se puso en pie y se acercó a Jesús. Entonces le dijo Jesús: “¿Qué quieres que haga por ti?” El ciego le contestó: “Maestro, que pueda ver”. Jesús le dijo: “Vete; tu fe te ha salvado”. Al momento recobró la vista y comenzó a seguirlo por el camino."}}