{"date":"04/07/2024","readingOfToday":{"title":"Lectura de la profecía de Amós","book":"Am 7, 10-17","content":"En aquel tiempo, Amasías, sacerdote de Betel, le envió este mensaje a Jeroboam, rey de Israel: \"Amós está conspirando contra ti en Israel y el país ya no puede soportar sus palabras, pues anda diciendo que Jeroboam morirá a espada e Israel saldrá de su país al destierro\".  Amasías le dijo a Amós: \"Vete de aquí, visionario, y huye al país de Judá; gánate allá el pan, profetizando; pero no vuelvas a profetizar en Betel, porque es santuario del rey y templo del reino\".  Respondió Amós: \"Yo no soy profeta ni hijo de profeta, sino pastor y cultivador de higos. El Señor me sacó de junto al rebaño y me dijo: 'Ve y profetiza a mi pueblo, Israel'.  Y ahora escucha tú la palabra del Señor: 'Tú me dices: No profetices contra la casa de Israel. No vaticines contra la casa de Isaac'. Pues bien, esto dice el Señor: 'Tu mujer será deshonrada en plena calle; tus hijos e hijas morirán a espada; tu tierra se la repartirán los vencedores; tú mismo morirás en tierra pagana e Israel será desterrado lejos de su país' \"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 9, 1-8","content":"En aquel tiempo, Jesús subió de nuevo a la barca, pasó a la otra orilla del lago y llegó a Cafarnaúm, su ciudad.  En esto, trajeron a donde él estaba a un paralítico postrado en una camilla. Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: \"Ten confianza, hijo. Se te perdonan tus pecados\".  Al oír esto, algunos escribas pensaron: \"Este hombre está blasfemando\". Pero Jesús, conociendo sus pensamientos, les dijo: \"¿Por qué piensan mal en sus corazones? ¿Qué es más fácil: decir 'Se te perdonan tus pecados', o decir 'Levántate y anda'? Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados, –le dijo entonces al paralítico–: Levántate, toma tu camilla y vete a tu casa\".  El se levantó y se fue a su casa. Al ver esto, la gente se llenó de temor y glorificó a Dios, que había dado tanto poder a los hombres."}}