{"date":"27/08/2023","readingOfToday":{"title":"Comienzo de la primera carta del apóstol san Pablo a los Tesalonicenses","book":"1 Tes 1, 1-5. 8-10","content":"Pablo, Silvano y Timoteo deseamos la gracia y la paz a la comunidad cristiana de los tesalonicenses, congregada por Dios Padre y por Jesucristo, el Señor.  En todo momento damos gracias a Dios por ustedes y los tenemos presentes en nuestras oraciones. Ante Dios, nuestro Padre, recordamos sin cesar las obras que manifiestan la fe de ustedes, los trabajos fatigosos que ha emprendido su amor y la perseverancia que les da su esperanza en Jesucristo, nuestro Señor.  Nunca perdemos de vista, hermanos muy amados de Dios, que él es quien los ha elegido. En efecto, nuestra predicación del Evangelio entre ustedes no se llevó a cabo sólo con palabras, sino también con la fuerza del Espíritu Santo, que produjo en ustedes abundantes frutos. Bien saben cómo hemos actuado entre ustedes para su propio bien.  Su fe en Dios ha llegado a ser conocida, no sólo en Macedonia y Acaya, sino en todas partes; de tal manera, que nosotros ya no teníamos que decir nada. Porque ellos mismos cuentan de qué manera tan favorable nos acogieron ustedes y cómo, abandonando los ídolos, se convirtieron al Dios vivo y verdadero para servirlo, esperando que venga desde el cielo su Hijo, Jesús, a quien él resucitó de entre los muertos, y es quien nos libra del castigo venidero."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 23, 13-22","content":"En aquel tiempo, Jesús dijo a los escribas y fariseos: \"¡Ay de ustedes, escribas y fariseos hipócritas, porque les cierran a los hombres el Reino de los cielos! Ni entran ustedes ni dejan pasar a los que quieren entrar.  ¡Ay de ustedes, escribas y fariseos hipócritas, que recorren mar y tierra para ganar un adepto, y cuando lo consiguen, lo hacen todavía más digno de condenación que ustedes mismos!  ¡Ay de ustedes, guías ciegos, que enseñan que jurar por el templo no obliga, pero que jurar por el oro del templo, sí obliga! ¡Insensatos y ciegos! ¿Qué es más importante, el oro o el templo, que santifica al oro? También enseñan ustedes que jurar por el altar no obliga. ¡Ciegos! ¿Qué es más importante, la ofrenda o el altar, que santifica a la ofrenda? Quien jura, pues, por el altar, jura por él y por todo lo que está sobre él. Quien jura por el templo, jura por él y por aquel que lo habita. Y quien jura por el cielo, jura por el trono de Dios y por aquel que está sentado en él\"."}}