{"date":"19/12/2025","readingOfToday":{"title":"Jueces 13, 2-7. 24-25","book":"En aquellos días, había en Sorá un hombre de la tribu de Dan, llamado Manoa. Su mujer era estéril y no había tenido hijos. A esa mujer se le apareció un ángel del Señor y le dijo: “Eres estéril y no has tenido hijos; pero de hoy en adelante, no bebas vino, ni bebida fermentada, ni comas nada impuro, porque vas a concebir y a dar a luz un hijo. No dejes que la navaja toque su cabello, porque el niño estará consagrado a Dios desde el seno de su madre y él comenzará a salvar a Israel de manos de los filisteos”.  La mujer fue a contarle a su marido: “Un hombre de Dios ha venido a visitarme. Su aspecto era como el del ángel de Dios, terrible en extremo. Yo no le pregunté de dónde venía y él no me manifestó su nombre, pero me dijo: ‘Vas a concebir y a dar a luz un hijo. De ahora en adelante, no bebas vino ni bebida fermentada, no comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta su muerte’ ”.  La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo y el espíritu del Señor empezó a manifestarse en él.","content":""},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 1, 5-25","content":"Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad.  Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación.  Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: “No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo”.  Pero Zacarías replicó: “¿Cómo podré estar seguro de esto? Porque yo ya soy viejo y mi mujer también es de edad avanzada”. El ángel le contestó: “Yo soy Gabriel, el que asiste delante de Dios. He sido enviado para hablar contigo y darte esta buena noticia. Ahora tú quedarás mudo y no podrás hablar hasta el día en que todo esto suceda, por no haber creído en mis palabras, que se cumplirán a su debido tiempo”.  Mientras tanto, el pueblo estaba aguardando a Zacarías y se extrañaba de que tardara tanto en el santuario. Al salir no pudo hablar y en esto conocieron que había tenido una visión en el santuario. Entonces trató de hacerse entender por señas y permaneció mudo.  Al terminar los días de su ministerio, volvió a su casa. Poco después concibió Isabel, su mujer, y durante cinco meses no se dejó ver, pues decía: “Esto es obra del Señor. Por fin se dignó quitar el oprobio que pesaba sobre mí”."}}