{"date":"07/10/2025","readingOfToday":{"title":"Lectura de la profecía de Jonás","book":"Jonás 4, 1-11","content":"Jonás se disgustó mucho de que Dios no hubiera castigado a los habitantes de Nínive, e irritado, oró al Señor en estos términos: \"Señor, esto es lo que yo me temía cuando estaba en mi tierra, y por eso me di prisa en huir a Tarsis. Bien sabía yo que tú eres un Dios clemente y compasivo, lleno de paciencia y de misericordia, siempre dispuesto a perdonar. Ahora, Señor, quítame la vida, pues prefiero morir a vivir\". Pero el Señor le respondió: \"¿Crees que hay motivo para que te enojes?\"  Jonás salió de Nínive y acampó al oriente de la ciudad. Allí construyó una enramada y se sentó a su sombra, para ver qué pasaba con Nínive. Entonces, el Señor Dios hizo nacer una hiedra, que creció tan tupida, que le daba sombra y lo resguardaba del ardor del sol. Jonás se puso muy contento por la hiedra.  Pero al día siguiente, al amanecer, el Señor envió un gusano, el cual dañó la hiedra, que se secó. Y cuando el sol ya quemaba, el Señor envió un viento caliente y abrasador; el sol le daba a Jonás en la cabeza y lo hacía desfallecer. Entonces Jonás deseó morir y dijo: \"Prefiero morir a vivir\".  Entonces el Señor le dijo a Jonás: \"¿Crees que hay motivo para que te enojes así por la hiedra?\" Contestó él: \"Sí, y tanto, que quisiera morirme\". Le respondió el Señor: \"Tú estás triste por una hiedra que no cultivaste con tu trabajo, que nace una noche y perece la otra. Y yo, ¿no voy a tener lástima de Nínive, la gran ciudad, en donde viven más de ciento veinte mil seres humanos que no son responsables y gran cantidad de ganado?\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 11, 1-4","content":"Un día, Jesús estaba orando y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, como Juan enseñó a sus discípulos\".  Entonces Jesús les dijo: \"Cuando oren, digan: Padre, santificado sea tu nombre, venga tu Reino, danos hoy nuestro pan de cada día y perdona nuestras ofensas, puesto que también nosotros perdonamos a todo aquel que nos ofende, y no nos dejes caer en tentación\"."}}