{"date":"18/01/2024","readingOfToday":{"title":"Lectura del primer libro de Samuel","book":"1 Sm 24, 3-21","content":"En aquellos días, Saúl tomó consigo tres mil hombres valientes de todo Israel y marchó en busca de David y su gente, en dirección de las rocas llamadas \"las Cabras Monteses\", y llegó hasta donde había un redil de ganado, junto al camino. Había allí una cueva, y Saúl entró en ella para satisfacer sus necesidades.  David y sus hombres estaban sentados en el fondo de la cueva. Ellos le dijeron: \"Ha llegado el día que te anunció el Señor, cuando te hizo esta promesa: 'Pondré a tu enemigo entre tus manos, para que hagas con él lo que mejor te parezca' \".  David se levantó sin hacer ruido y cortó la punta del manto de Saúl. Pero a David le remordió la conciencia por haber cortado el manto de Saúl y dijo a sus hombres: \"Dios me libre de levantar la mano contra el rey, porque es el ungido del Señor\". Con estas palabras contuvo David a sus hombres y no les permitió atacar a Saúl.  Saúl salió de la cueva y siguió su camino. David salió detrás de él y le gritó: \"Rey y señor mío\". Y cuando Saúl miró hacia atrás, David le hizo una gran reverencia, inclinando la cabeza hasta el suelo, y le dijo: \"¿Por qué haces caso a la gente que dice: 'David trata de hacerte mal'? Date cuenta de que hoy el Señor te puso en mis manos en la cueva y pude matarte, pero te perdoné la vida, pues me dije: 'No alzaré mi mano contra el rey, porque es el ungido del Señor'. Mira la punta de tu manto en mi mano. Yo la corté y no te maté. Reconoce, pues, que en mí no hay traición y que no he pecado contra ti. Tú, en cambio, andas buscando la ocasión de quitarme la vida. Que el Señor sea nuestro juez, y que él me haga justicia. Yo no alzaré mi mano contra ti, porque como dice el antiguo proverbio: 'Los malos obran mal'. ¿Contra quién has salido a guerrear, rey de Israel? ¿A quién persigues? A un perro muerto, a una pulga. Que el Señor sea el juez y nos juzgue a los dos. Que él examine mi causa y me libre de tu mano\".  Cuando David terminó de hablar, Saúl le respondió: \"¿Eres tú, David, hijo mío, quien así me habla?\" Saúl rompió a llorar y, levantando la voz, le dijo: \"Tú eres más justo que yo, porque sólo me haces el bien, mientras que yo busco tu mal. Hoy has demostrado conmigo tu gran bondad, pues el Señor me puso en tus manos, y tú no me has quitado la vida. ¿Qué hombre, que encuentra a su enemigo, le permite seguir su camino en paz? Que el Señor te recompense por lo que hoy has hecho conmigo. Ahora estoy cierto de que llegarás a ser rey y de que el reino de Israel se consolidará en tus manos\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 3, 13-19","content":"En aquel tiempo, Jesús subió al monte, llamó a los que él quiso, y ellos lo siguieron. Constituyó a doce para que se quedaran con él, para mandarlos a predicar y para que tuvieran el poder de expulsar a los demonios.  Constituyó entonces a los Doce: a Simón, al cual le impuso el nombre de Pedro; después, a Santiago y a Juan, hijos de Zebedeo, a quienes dio el nombre de Boanergues, es decir \"hijos del trueno\"; a Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el Cananeo y a Judas Iscariote, que después lo traicionó."}}