{"date":"25/09/2023","readingOfToday":{"title":"Primera lectura: Esdras","book":"Esd 6, 7-8. 12. 14-20","content":"En aquellos días, el rey Darío escribió a los jefes de la región del otro lado del río Eufrates: \"Dejen que el gobernador y los dirigentes de los judíos reconstruyan el templo de Dios en su antiguo sitio. Estas son mis órdenes acerca del proceder de ustedes con los dirigentes de los judíos, en lo que se refiere a la reconstrucción del templo de Dios: Con los impuestos de la región del otro lado del río, destinados al rey, se les pagarán puntualmente los gastos a esos hombres, para que no se interrumpa el trabajo. Yo, Darío, he promulgado este decreto para que se cumpla a la letra\".  Así los dirigentes de los judíos avanzaron con rapidez en la reconstrucción del templo, alentados por las palabras de Ageo y de Zacarías, hijo de Idó, y llevaron a cabo la reconstrucción, conforme a lo mandado por el Dios de Israel y por Ciro, Darío y Artajerjes, reyes de Persia. El templo se terminó el día tres del mes de marzo del año sexto del reinado del rey Darío.  Los israelitas –sacerdotes, levitas y todos los demás que habían vuelto de la cautividad– celebraron con júbilo la dedicación del templo de Dios. Para la dedicación del templo ofrecieron cien toros, doscientos carneros, cuatrocientos corderos, y como sacrificio por el pecado de todo Israel, doce machos cabríos, conforme al número de las tribus de Israel.  El servicio del templo de Jerusalén se encomendó a los sacerdotes, y a los levitas, según el orden que les correspondía, conforme a la ley de Moisés. Los israelitas que habían vuelto de la cautividad celebraron la Pascua el día catorce de abril. Todos los sacerdotes y los levitas se habían preparado para celebrarla y estaban puros; inmolaron, pues, la víctima pascual para todos los que habían vuelto de la cautividad, para sus hermanos los sacerdotes, y para sí mismos."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 8, 19-21","content":"En aquel tiempo, fueron a ver a Jesús su madre y sus parientes, pero no podían llegar hasta donde él estaba porque había mucha gente. Entonces alguien le fue a decir: \"Tu madre y tus hermanos están allá afuera y quieren verte\". Pero él respondió: \"Mi madre y mis hermanos son aquellos que escuchan la palabra de Dios y la ponen en práctica\"."}}