{"date":"11/06/2024","readingOfToday":{"title":"Lectura del primer libro de los Reyes","book":"1 Reyes 18, 20-39","content":"En aquellos días, el rey Ajab envió mensajeros a todo Israel y reunió a los profetas de Baal en el monte Carmelo. Elías se acercó al pueblo y le dijo: “¿Hasta cuándo van a andar indecisos? Si el Señor es el verdadero Dios, síganlo; y si lo es Baal, sigan a Baal”.  Pero el pueblo no supo qué responderle. Entonces Elías les dijo: “Yo soy el único sobreviviente de los profetas del Señor; en cambio, los profetas de Baal son cuatrocientos cincuenta. Que nos den dos novillos; que ellos escojan uno, que lo descuarticen y lo pongan sobre la leña sin prenderle fuego. Yo prepararé el otro novillo y lo pondré sobre la leña sin prenderle fuego. Ustedes invocarán a su dios y yo invocaré al Señor; y el Dios que responda enviando fuego, ése es el verdadero Dios”.  Todo el pueblo respondió: “Está bien”. Elías dijo entonces a los profetas de Baal: “Escojan un novillo y comiencen ustedes primero, pues son más numerosos. Invoquen a su dios, pero sin prender fuego”.  Ellos tomaron el novillo que les dieron, lo prepararon e invocaron a Baal desde la mañana hasta el mediodía, diciendo: “Baal, respóndenos”. Pero no se oyó ninguna respuesta, y ellos seguían danzando y brincando junto al altar que habían hecho. Llegado el medio día, Elías comenzó a reírse de ellos, diciéndoles: “Griten más fuerte, porque a lo mejor Baal, su dios, está muy entretenido conversando o tiene algún negocio o está de viaje. A lo mejor está dormido y así lo despiertan”.  Ellos gritaron más fuerte y empezaron a sangrarse, según su costumbre, con cuchillos y punzones, hasta que la sangre les chorreaba por todo el cuerpo. Cuando pasó el mediodía, se pusieron en trance hasta la hora de la ofrenda, pero no se escuchó respuesta alguna ni hubo nadie que atendiera sus ruegos.  Entonces Elías le dijo al pueblo: “Acérquense a mí”. Y todo el pueblo se le acercó. Preparó el altar del Señor, que había sido demolido. Tomó doce piedras, según el número de las tribus de los hijos de Jacob (a quien el Señor había dicho: Tú te llamarás Israel). Con las piedras levantó un altar en honor del Señor e hizo alrededor del altar una zanja, del ancho de un surco. Acomodó la leña, descuartizó el novillo y lo puso sobre la leña.  Después dijo: “Llenen cuatro cántaros de agua y derrámenla sobre el holocausto y sobre la leña”. Y lo hicieron así. Volvió a decirles: “Háganlo otra vez”. Y lo repitieron. De nuevo les dijo: “Háganlo por tercera vez”. Y así lo hicieron. El agua corrió alrededor del altar y llenó la zanja por completo.  A la hora de la ofrenda se acercó el profeta Elías y dijo: “Señor, Dios de Abraham, de Isaac y de Jacob; que se vea hoy que tú eres el Dios de Israel, que yo soy tu servidor y que por orden tuya he ejecutado todas estas cosas. Respóndeme, Señor, respóndeme, para que todo este pueblo sepa que tú, Señor, eres el Dios verdadero, que puede cambiar los corazones”.  Entonces bajó el fuego del Señor y consumió la víctima destinada al holocausto y la leña, y secó el agua de la zanja. Al ver esto, todo el pueblo tuvo miedo, y postrándose en tierra, dijo: “El Señor es el Dios verdadero. El Señor es el Dios verdadero”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 5, 17-19","content":"En aquel tiempo, Jesús dijo a sus discípulos: “No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley.  Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos’’."}}