{"date":"11/07/2023","readingOfToday":{"title":"Lectura del libro de los Proverbios","book":"Gn 32, 22-32","content":"En aquel tiempo, se levantó Jacob, tomó a sus dos mujeres con sus dos siervas y sus once hijos y cruzó el arroyo de Yaboc. Los hizo cruzar el torrente junto con todo lo que poseía.  Jacob se quedó solo y un hombre estuvo luchando con él hasta el amanecer. Pero, viendo que no podía vencerlo, el hombre hirió a Jacob en la articulación femoral y le dislocó el fémur, mientras luchaban. El hombre le dijo: \"Suéltame, pues ya está amaneciendo\". Jacob le respondió: \"No te soltaré hasta que me bendigas\". El otro le preguntó: \"¿Cómo te llamas?\" Él le dijo: \"Jacob\". El otro prosiguió: \"En adelante ya no te llamarás Jacob sino Israel, porque has luchado con Dios y con los hombres y has salido victorioso\". Jacob le dijo: \"Dime cómo te llamas\". El otro le respondió: \"¿Por qué me preguntas mi nombre?\" Y ahí mismo bendijo a Jacob.  Jacob llamó a aquel lugar Penuel, pues se dijo: \"He visto a Dios cara a cara y he quedado con vida\". El sol salió después de que Jacob y los suyos pasaron Penuel, y Jacob iba cojeando, por haber sido herido en el nervio del muslo. Por eso los israelitas no comen, hasta el día de hoy, el nervio del muslo."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 9, 32-38","content":"En aquel tiempo, llevaron ante Jesús a un hombre mudo, que estaba poseído por el demonio. Jesús expulsó al demonio y el mudo habló. La multitud, maravillada, decía: \"Nunca se había visto nada semejante en Israel\". Pero los fariseos decían: \"Expulsa a los demonios por autoridad del príncipe de los demonios\".  Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: \"La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos\"."}}