{"date":"28/05/2024","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pedro","book":"1 Ped 1, 18-25","content":"Hermanos: Bien saben ustedes que de su estéril manera de vivir, heredada de sus padres, los ha rescatado Dios, no con bienes efímeros, como el oro y la plata, sino con la sangre preciosa de Cristo, el cordero sin defecto ni mancha, al cual Dios había elegido desde antes de la creación del mundo y, por amor a ustedes, lo ha manifestado en estos tiempos, que son los últimos. Por Cristo, ustedes creen en Dios, quien lo resucitó de entre los muertos y lo llenó de gloria, a fin de que la fe de ustedes sea también esperanza en Dios.  Así pues, purificados ya internamente por la obediencia a la verdad, que conduce al amor sincero a los hermanos, ámense los unos a los otros de corazón e intensamente. Porque han vuelto ustedes a nacer, y no de una semilla mortal, sino inmortal, por medio de la palabra viva y permanente de Dios. En efecto, todo mortal es hierba y toda su belleza es flor de hierba: se seca la hierba y cae la flor; en cambio, la palabra del Señor permanece para siempre. Y ésa es la palabra que se les ha anunciado."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 10, 32-45","content":"En aquel tiempo, Jesús y sus discípulos iban camino de Jerusalén y Jesús se les iba adelantando. Los discípulos estaban sorprendidos y la gente que lo seguía tenía miedo. Él se llevó aparte otra vez a los Doce y se puso a decirles lo que le iba a suceder: \"Ya ven que nos estamos dirigiendo a Jerusalén y el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas; van a condenarlo a muerte y a entregarlo a los paganos; se van a burlar de él, van a escupirlo, a azotarlo y a matarlo; pero al tercer día resucitará\".  Entonces se acercaron a Jesús Santiago y Juan, los hijos de Zebedeo, y le dijeron: \"Maestro, queremos que nos concedas lo que vamos a pedirte\". Él les dijo: \"¿Qué es lo que desean?\" Le respondieron: \"Concede que nos sentemos uno a tu derecha y otro a tu izquierda, cuando estés en tu gloria\". Jesús les replicó: \"No saben lo que piden. ¿Podrán pasar la prueba que yo voy a pasar y recibir el bautismo con que seré bautizado?\" Le respondieron: \"Sí podemos\". Y Jesús les dijo: \"Ciertamente pasarán la prueba que yo voy a pasar y recibirán el bautismo con que yo seré bautizado; pero eso de sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; eso es para quienes está reservado\".  Cuando los otros diez apóstoles oyeron esto, se indignaron contra Santiago y Juan. Jesús reunió entonces a los Doce y les dijo: \"Ya saben que los jefes de las naciones las gobiernan como si fueran sus dueños y los poderosos las oprimen. Pero no debe ser así entre ustedes. Al contrario: el que quiera ser grande entre ustedes que sea su servidor, y el que quiera ser el primero, que sea el esclavo de todos, así como el Hijo del hombre, que no ha venido a que lo sirvan, sino a servir y a dar su vida por la redención de todos\"."}}