{"date":"29/11/2023","readingOfToday":{"title":"Lectura de la profecía de Daniel","book":"Dn 5, 1-6. 13-14. 16-17. 23-28","content":"En aquellos días, el rey Baltasar dio un gran banquete en honor de mil funcionarios suyos y se puso a beber con ellos. Animado por el vino, Baltasar mandó traer los vasos de oro y de plata que su padre, Nabucodonosor, había robado del templo de Jerusalén, para que bebieran en ellos el rey y sus funcionarios, sus mujeres y sus concubinas.  Trajeron, pues, los vasos de oro y de plata robados del templo de Jerusalén, y en ellos bebieron el rey y sus funcionarios, sus mujeres y sus concubinas. Bebieron y comenzaron a alabar a sus dioses de oro y plata, de bronce y de hierro, de madera y de piedra.  De repente aparecieron los dedos de una mano, que se pusieron a escribir en la pared del palacio, detrás del candelabro, y el rey veía cómo iban escribiendo los dedos. Entonces el rey se demudó, la mente se le turbó, le faltaron las fuerzas y las rodillas le empezaron a temblar.  Trajeron a Daniel y el rey le dijo: \"¿Eres tú Daniel, uno de los judíos desterrados, que mi padre Nabucodonosor trajo de Judea? Me han dicho que posees el espíritu de Dios, inteligencia, prudencia y sabiduría extraordinarias. Me han dicho que puedes interpretar los sueños y resolver los problemas. Si logras leer estas palabras y me las interpretas, te pondrán un vestido de púrpura y un collar de oro y serás el tercero en mi reino\".  Daniel le respondió al rey: \"Puedes quedarte con tus regalos y darle a otro tus obsequios. Yo te voy a leer esas palabras y te las voy a interpretar.  Tú te has rebelado contra el Señor del cielo: has mandado traer los vasos de su casa, y tú y tus funcionarios, tus mujeres y tus concubinas han bebido en ellos; has alabado a dioses de plata y de oro, de bronce y de hierro, de madera y de piedra, que no ven ni oyen ni entienden, pero no has glorificado al Dios que tiene en sus manos tu vida y tu actividad. Por eso Dios ha enviado esa mano para que escribiera.  Las palabras escritas son: 'Contado, Pesado, Dividido' y ésta es su interpretación. 'Contado': Dios ha contado los días de tu reinado y les ha puesto límite. 'Pesado': Dios te ha pesado en la balanza y te falta peso. 'Dividido': Tu reino se ha dividido y se lo entregarán a los medos y a los persas\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 21, 12-19","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Los perseguirán y los apresarán, los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernantes por causa mía. Con esto ustedes darán testimonio de mí.  Grábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes.  Los traicionarán hasta sus padres y hermanos, sus parientes y amigos. Matarán a algunos de ustedes, y todos los odiarán por causa mía. Sin embargo, ni un cabello de su cabeza perecerá. Si se mantienen firmes, conseguirán la vida''."}}