{"date":"","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Colosenses","book":"Colosenses 2, 6-15","content":"Hermanos: Puesto que ustedes han aceptado a Cristo Jesús, el Señor, vivan como verdaderos cristianos: permanezcan arraigados y cimentados en él, con fe firme, como se lo enseñaron a ustedes, y en continua acción de gracias.  Que nadie los vaya a engañar con teorías y razonamientos falsos, que se fundan en tradiciones meramente humanas y en valores de este mundo, pero no en Cristo. Porque en el cuerpo de Cristo habita toda la plenitud de la divinidad; e incorporados a él, que es la cabeza de todos los ángeles, también ustedes participan de su plenitud. Por su unión con Cristo, ustedes han sido circuncidados, no con una circuncisión hecha por mano de hombres, que consiste en el despojo de la carne, sino con la circuncisión que procede de él. Por el bautismo fueron sepultados con Cristo y también resucitaron con él, mediante la fe en el poder de Dios, que lo resucitó de entre los muertos.  Ustedes estaban muertos por sus pecados y no pertenecían al pueblo de la alianza. Pero él les dio una vida nueva con Cristo, perdonándoles todos los pecados. El anuló el documento que nos era contrario, cuyas cláusulas nos condenaban, y lo eliminó clavándolo en la cruz de Cristo. Con esto, Dios les quitó su poder a los principados y potestades y los humilló a la vista de todos, llevándolos cautivos en el cortejo triunfal de Cristo."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 6, 12-19","content":"Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios.  Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor.  Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa, de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos."}}