{"date":"14/07/2023","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Gn 49, 29-32; 50, 15-26","content":"En aquellos días, Jacob llamó a sus hijos y les dio estas instrucciones: \"Yo voy a reunirme con los míos. Sepúltenme junto a mis padres, en la cueva del campo de Makpelá, frente a Mambré, en Canaán. Es el campo que Abraham le compró a Efrón, el hitita, para que lo enterraran. Ahí sepultaron a Abraham y a su esposa Sara, a Isaac y a su esposa Rebeca, y ahí sepulté yo a Lía\". Cuando terminó de dar este encargo a sus hijos, Jacob expiró y fue a reunirse con los suyos.  Los hermanos de José, al ver que había muerto su padre, dijeron: \"A ver si José no nos guarda rencor y no nos hace pagar todo el daño que le hicimos\". Por eso le mandaron este recado: \"Antes de morir, tu padre nos encargó que te dijéramos esto: 'Perdona, por favor, a tus hermanos su crimen, su pecado y el daño que te hicieron'. También nosotros, siervos del Dios de tu padre, te pedimos que nos perdones\". Cuando José oyó el recado se puso a llorar.  Fueron después sus hermanos personalmente a verlo y, postrados ante él, le dijeron: \"Aquí nos tienes. Somos esclavos tuyos\". José les replicó: \"No tengan miedo. ¿Podemos acaso oponernos a los designios de Dios? Ustedes quisieron hacerme daño, pero Dios lo convirtió en un bien para hacer sobrevivir a un pueblo numeroso, como pueden ver. Así que no tengan miedo; yo los mantendré a ustedes y a sus pequeñuelos\". Y los consoló y les habló con mucho cariño.  José permaneció en Egipto junto con la familia de su padre y vivió hasta los ciento diez años; vio a los bisnietos de Efraín y en sus brazos nacieron los hijos de Makir, hijo de Manasés. Finalmente José les dijo a sus hermanos: \"Yo voy a morir ya, pero ciertamente Dios cuidará de ustedes y los hará salir de este país a la tierra que juró dar a Abraham, a Isaac y a Jacob\". José los hizo jurar diciendo: \"Cuando Dios los haga salir de esta tierra, se llevarán mis huesos de aquí\". Y luego murió José."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 10, 24-33","content":"En aquel tiempo, Jesús dijo a sus apóstoles: \"El discípulo no es más que el maestro, ni el criado más que su señor. Le basta al discípulo ser como su maestro y al criado ser como su señor. Si al señor de la casa lo han llamado Satanás, ¡qué no dirán de sus servidores!  No teman a los hombres. No hay nada oculto que no llegue a descubrirse; no hay nada secreto que no llegue a saberse. Lo que les digo de noche, repítanlo en pleno día y lo que les digo al oído, pregónenlo desde las azoteas.  No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo.  ¿No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo.  A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos''."}}