{"date":"11/08/2025","readingOfToday":{"title":"Del Libro de Deuteronomio","book":"Deuteronomio 10, 12-22","content":"En aquellos días, Moisés le dijo al pueblo estas palabras: \"Ahora, Israel, advierte bien lo que el Señor te pide: Que temas al Señor, tu Dios; que cumplas su voluntad y lo ames; que sirvas al Señor, tu Dios, con todo el corazón y toda el alma; que cumplas los preceptos del Señor, y los mandamientos que hoy te impongo para tu bien.  Es cierto que el cielo y toda su inmensidad, la tierra y cuanto hay en ella son del Señor, tu Dios; sin embargo, sólo con tus padres se unió el Señor con alianza de amor, y sólo a ustedes, sus descendientes, los eligió de entre todos los pueblos, como pueden comprobarlo todavía.  No cierren, pues, su corazón ni endurezcan su cabeza, porque el Señor, su Dios, es el Dios de los dioses y el Señor de los señores, Dios grande, fuerte y terrible; no es parcial ni acepta sobornos, hace justicia al huérfano y a la viuda, ama al forastero y le da pan y vestido. Amen, pues, al forastero, porque también ustedes lo fueron en Egipto.  Teme al Señor, tu Dios; sírvelo; vive unido a él y jura en su nombre. El será tu gloria, él será tu Dios, pues él hizo por ti las terribles hazañas que tus ojos han visto. Setenta eran tus padres cuando fueron a Egipto, y ahora, Israel, el Señor, tu Dios, te ha hecho un pueblo numeroso como las estrellas del cielo''."},"gospelOfTheDay":{"title":"Evangelio según Mateo","book":"Mateo 17, 22-27","content":"En aquel tiempo, se hallaba Jesús con sus discípulos en Galilea y les dijo: \"El Hijo del hombre va a ser entregado en manos de los hombres; lo van a matar, pero al tercer día va a resucitar\". Al oír esto, los discípulos se llenaron de tristeza.  Cuando llegaron a Cafarnaúm, se acercaron a Pedro los recaudadores del impuesto para el templo y le dijeron: \"¿Acaso tu maestro no paga el impuesto?\" El les respondió: \"Sí lo paga\".  Al entrar Pedro en la casa, Jesús se adelantó a preguntarle: \"¿Qué te parece, Simón? ¿A quiénes les cobran impuestos los reyes de la tierra, a los hijos o a los extraños?\" Pedro le respondió: \"A los extraños\". Entonces Jesús le dijo: \"Por lo tanto, los hijos están exentos. Pero para no darles motivo de escándalo, ve al lago y echa el anzuelo, saca el primer pez que pique, ábrele la boca y encontrarás una moneda. Tómala y paga por mí y por ti\"."}}