{"date":"","readingOfToday":{"title":"Miqueas 5, 1-4","book":"Esto dice el Señor: \"De ti, Belén de Efrata, pequeña entre las aldeas de Judá, de ti saldrá el jefe de Israel, cuyos orígenes se remontan a tiempos pasados, a los días más antiguos.  Por eso, el Señor abandonará a Israel, mientras no dé a luz la que ha de dar a luz. Entonces el resto de sus hermanos se unirá a los hijos de Israel. Él se levantará para pastorear a su pueblo con la fuerza y la majestad del Señor, su Dios. Ellos habitarán tranquilos, porque la grandeza del que ha de nacer llenará la tierra y él mismo será la paz''.","content":""},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 1, 1-16. 18-23","content":"Genealogía de Jesucristo, hijo de David, hijo de Abraham: Abra¬¬ham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz, Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David.  David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia.  Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.  Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.  Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\".  Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros."}}