{"date":"14/01/2024","readingOfToday":{"title":"Lectura del primer libro de Samuel","book":"1 Sm 15, 16-23","content":"En aquellos días, Samuel le dijo a Saúl: “Te voy a manifestar lo que el Señor me dijo hoy en la noche”. Él le contestó: “¿Qué te dijo?” Samuel prosiguió: “Aunque a tus propios ojos no valías nada, ¿no llegaste acaso a ser el jefe de Israel? El Señor te ungió como rey de Israel. Él te ordenó llevar a cabo una expedición contra los amalecitas, diciéndote: ‘Ve y destruye a esos pecadores. Hazles la guerra hasta acabar con todos ellos’. ¿Por qué no has obedecido la voz del Señor y te has quedado con el botín, haciendo lo que desagradaba al Señor?”  Saúl le respondió a Samuel: “No. Yo obedecí al Señor. Llevé a cabo la expedición que él me ordenó. Traje cautivo a Agag, rey de Amalec, y acabé con los amalecitas. Fue el pueblo el que tomó del botín lo mejor de las ovejas y los bueyes para sacrificarlos al Señor, nuestro Dios, en Guilgal”.  Pero Samuel le replicó: “¿Crees tú que al Señor le agradan más los holocaustos y los sacrificios que la obediencia a sus palabras? La obediencia vale más que el sacrificio, y la docilidad, más que la grasa de los carneros. La rebelión contra Dios es tan grave como el pecado de hechicería, y la obstinación, como el crimen de idolatría. Por haber rechazado la orden del Señor, él te rechaza a ti como rey”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 2, 18-22","content":"En una ocasión en que los discípulos de Juan el Bautista y los fariseos ayunaban, algunos de ellos se acercaron a Jesús y le preguntaron: “¿Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y los tuyos no?”  Jesús les contestó: “¿Cómo van a ayunar los invitados a una boda, mientras el esposo está con ellos? Mientras está con ellos el esposo, no pueden ayunar. Pero llegará el día en que el esposo les será quitado y entonces sí ayunarán.  Nadie le pone un parche de tela nueva a un vestido viejo, porque el remiendo encoge y rompe la tela vieja y se hace peor la rotura. Nadie echa vino nuevo en odres viejos, porque el vino rompe los odres, se perdería el vino y se echarían a perder los odres. A vino nuevo, odres nuevos”."}}