{"date":"05/07/2025","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Génesis 27, 1-5. 15-29","content":"Isaac había envejecido y ya no veía por tener debilitados los ojos. Un día llamó a Esaú, su hijo mayor, y le dijo: “¡Hijo mío!” Esaú le respondió: “Aquí estoy”. Isaac le dijo: “Mira, ya soy viejo y no sé cuándo voy a morir. Así pues, toma tus flechas, tu aljaba y tu arco, sal al campo y caza algo para mí. Luego me preparas un buen guiso, como a mí me gusta, y me lo traes para que me lo coma y te bendiga antes de morir”.  Pero Rebeca estaba escuchando la conversación de Isaac con Esaú. Cuando Esaú se fue al campo a cazar algo para su padre, Rebeca tomó la ropa más fina de Esaú, su hijo mayor, y se la puso a Jacob, su hijo menor. Luego, con la piel de unos cabritos, le cubrió a Jacob los brazos y la parte lampiña del cuello y le entregó el guisado y el pan que había preparado.  Jacob entró a donde estaba su padre y le dijo: “¡Padre!” Isaac le respondió: “Aquí estoy. ¿Quién eres, hijo?” Jacob le dijo a su padre: “Soy tu primogénito, Esaú. Ya hice lo que me dijiste. Levántate, siéntate y come de lo que he cazado, para que me bendigas”.  Isaac le dijo: “¡Qué pronto encontraste algo para cazar, hijo!” Respondió Jacob: “Sí; es que el Señor, tu Dios, me lo puso delante”. Isaac le dijo a Jacob: “Acércate, hijo, para que te toque y vea si realmente eres o no mi hijo Esaú”. Jacob se acercó a su padre, Isaac, el cual lo palpó y dijo: “La voz es de Jacob, pero los brazos son de Esaú”. Y no reconoció a Jacob porque sus brazos estaban velludos como los de su hermano mayor, y se dispuso Isaac a bendecirlo.  Entonces le dijo: “¿Eres tú de veras mi hijo Esaú?” Respondió Jacob: “Sí, yo soy”. Le dijo Isaac: “Acércame lo que has cazado para que coma y después te bendiga”. Jacob le acercó el guisado y el padre comió; también le trajo vino y bebió. Entonces le dijo Isaac a Jacob: “Hijo, acércate y bésame”. El se acercó y lo besó; y al aspirar Isaac el olor de su ropa, lo bendijo, diciendo:  “El aroma de mi hijo es como el aroma de un campo, bendecido por el Señor. Que Dios te conceda la lluvia del cielo y la fertilidad de la tierra, y trigo y vino en abundancia. Que los pueblos te sirvan y las naciones se postren ante ti; que seas señor de tus hermanos y que se postren ante ti los hijos de tu madre. Maldito sea el que te maldiga y bendito el que te bendiga”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 9, 14-17","content":"En aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: “¿Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos?” Jesús les respondió: “¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán.  Nadie remienda un vestido viejo con un parche de tela nueva, porque el remiendo nuevo encoge, rompe la tela vieja y así se hace luego más grande la rotura. Nadie echa el vino nuevo en odres viejos, porque los odres se rasgan, se tira el vino y se echan a perder los odres. El vino nuevo se echa en odres nuevos y así las dos cosas se conservan’’."}}