{"date":"10/09/2025","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Colosenses","book":"Colosenses 3, 1-11","content":"Hermanos: Puesto que ustedes han resucitado con Cristo, busquen los bienes de arriba, donde está Cristo, sentado a la derecha de Dios. Pongan todo el corazón en los bienes del cielo, no en los de la tierra, porque han muerto y su vida está escondida con Cristo en Dios. Cuando se manifieste Cristo, vida de ustedes, entonces también ustedes se manifestarán gloriosos juntamente con él.  Den muerte, pues, a todo lo malo que hay en ustedes: la fornicación, la impureza, las pasiones desordenadas, los malos deseos y la avaricia, que es una forma de idolatría. Esto es lo que atrae el castigo de Dios sobre aquellos que no lo obedecen.  Todo esto lo hacían también ustedes en su vida anterior. Pero ahora dejen a un lado todas estas cosas: la ira, el rencor, la maldad, las blasfemias y las palabras obscenas. No sigan engañándose unos a otros; despójense del modo de actuar del viejo yo y revístanse del nuevo yo, el que se va renovando conforme va adquiriendo el conocimiento de Dios, que lo creó a su propia imagen.  En este orden nuevo ya no hay distinción entre judíos y no judíos, israelitas y paganos, bárbaros y extranjeros, esclavos y libres; sino que Cristo es todo en todos."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 6, 20-26","content":"En aquel tiempo, mirando Jesús a sus discípulos, les dijo: \"Dichosos ustedes los pobres, porque de ustedes es el Reino de Dios. Dichosos ustedes los que ahora tienen hambre, porque serán saciados. Dichosos ustedes los que lloran ahora, porque al fin reirán.  Dichosos serán ustedes cuando los hombres los aborrezcan y los expulsen de entre ellos, y cuando los insulten y maldigan por causa del Hijo del hombre. Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo. Pues así trataron sus padres a los profetas.  Pero, ¡ay de ustedes, los ricos, porque ya tienen ahora su consuelo! ¡Ay de ustedes, los que se hartan ahora, porque después tendrán hambre! ¡Ay de ustedes, los que ríen ahora, porque llorarán de pena! ¡Ay de ustedes, cuando todo el mundo los alabe, porque de ese modo trataron sus padres a los falsos profetas!''"}}