{"date":"","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a Timoteo","book":"1 Timoteo 3, 1-13","content":"Hermano: Es cierto que aspirar al cargo de obispo es aspirar a una excelente función. Por lo mismo, es preciso que el obispo sea irreprochable, que no se haya casado más que una vez, que sea sensato, prudente, bien educado, digno, hospitalario, hábil para enseñar, no dado al vino ni a la violencia, sino comprensivo, enemigo de pleitos y no ávido de dinero; que sepa gobernar bien su propia casa y educar dignamente a sus hijos. Porque, ¿cómo podrá cuidar de la Iglesia de Dios quien no sabe gobernar su propia casa? No debe ser recién convertido, no sea que se llene de soberbia y sea por eso condenado como el demonio. Es necesario que los no creyentes tengan buena opinión de él, para que no caiga en el descrédito ni en las redes del demonio.  Los diáconos deben, asimismo, ser respetables y sin doblez, no dados al vino ni a negocios sucios; deben conservar la fe revelada, con una conciencia limpia. Que se les ponga a prueba primero y luego, si no hay nada que reprocharles, que ejerzan su oficio de diáconos. Las mujeres deben ser igualmente respetables, no chismosas, juiciosas y fieles en todo. Los diáconos, que sean casados una sola vez y sepan gobernar bien a sus hijos y su propia casa. Los que ejercen bien el diaconado alcanzarán un puesto honroso y gran autoridad para hablar de la fe que tenemos en Cristo Jesús."},"gospelOfTheDay":{"title":"Lectura del santo Evangelio según san Lucas","book":"Lucas 7, 11-17","content":"En aquel tiempo, se dirigía Jesús a una población llamada Naím, acompañado de sus discípulos y de mucha gente. Al llegar a la entrada de la población, se encontró con que sacaban a enterrar a un muerto, hijo único de una viuda, a la que acompañaba una gran muchedumbre.  Cuando el Señor la vio, se compadeció de ella y le dijo: \"No llores\". Acercándose al ataúd, lo tocó, y los que lo llevaban se detuvieron. Entonces Jesús dijo: \"Joven, yo te lo mando: Levántate\". Inmediatamente el que había muerto se levantó y comenzó a hablar. Jesús se lo entregó a su madre.  Al ver esto, todos se llenaron de temor y comenzaron a glorificar a Dios, diciendo: \"Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo\".  La noticia de este hecho se divulgó por toda Judea y por las regiones circunvecinas."}}