{"date":"","readingOfToday":{"title":"Lectura del libro del Eclesiástico","book":"Sirácida 17, 20-28","content":"A los que se arrepienten, el Señor los ayuda a volver, y él reanima a los que pierden la esperanza. Vuélvete al Señor y deja ya de pecar, póstrate en su presencia y quita los obstáculos. Aléjate de la injusticia y vuélvete al Altísimo, aborrece con toda el alma lo que él aborrece.  ¿Quién alabará al Altísimo en el sepulcro, como aquellos que le dan gloria mientras viven? El muerto ya no alaba al Señor, pues ya no existe; es el bueno y sano quien le da gloria. Cuán grande es la misericordia del Señor y su perdón para los que se vuelven a él."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 10, 17-27","content":"En aquel tiempo, cuando salía Jesús al camino, se le acercó corriendo un hombre, se arrodilló ante él y le preguntó: \"Maestro bueno, ¿qué debo hacer para alcanzar la vida eterna?\" Jesús le contestó: \"¿Por qué me llamas bueno? Nadie es bueno sino sólo Dios. Ya sabes los mandamientos: No matarás, no cometerás adulterio, no robarás, no levantarás falso testimonio, no cometerás fraudes, honrarás a tu padre y a tu madre\".  Entonces él le contestó: \"Maestro, todo eso lo he cumplido desde muy joven''. Jesús lo miró con amor y le dijo: \"Sólo una cosa te falta: Ve y vende lo que tienes, da el dinero a los pobres y así tendrás un tesoro en los cielos. Después, ven y sígueme\". Pero al oír estas palabras, el hombre se entristeció y se fue apesadumbrado, porque tenía muchos bienes.  Jesús, mirando a su alrededor, dijo entonces a sus discípulos: \"¡Qué difícil les va a ser a los ricos entrar en el Reino de Dios!\" Los discípulos quedaron sorprendidos ante estas palabras; pero Jesús insistió: \"Hijitos, ¡qué difícil es para los que confían en las riquezas, entrar en el Reino de Dios! Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el Reino de Dios\".  Ellos se asombraron todavía más y comentaban entre sí: \"Entonces, ¿quién puede salvarse?\" Jesús, mirándolos fijamente, les dijo: \"Es imposible para los hombres, mas no para Dios. Para Dios todo es posible\"."}}