{"date":"30/11/2023","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Romanos","book":"Rom 10, 9-18","content":"Hermanos: Basta que cada uno declare con su boca que Jesús es el Señor y que crea en su corazón que Dios lo resucitó de entre los muertos, para que pueda salvarse. En efecto, hay que creer con el corazón para alcanzar la santidad y declarar con la boca para alcanzar la salvación.  Por eso dice la Escritura: Ninguno que crea en él quedará defraudado, porque no existe diferencia entre judío y no judío, ya que uno mismo es el Señor de todos, espléndido con todos los que lo invocan, pues todo el que invoque al Señor como a su Dios, será salvado por él.  Ahora bien, ¿cómo van a invocar al Señor, si no creen en él? ¿Y cómo van a creer en él, si no han oído hablar de él? ¿Y cómo van a oír hablar de él, si no hay nadie que se lo anuncie? ¿Y cómo va a haber quienes lo anuncien, si no son enviados? Por eso dice la Escritura: ¡Qué hermoso es ver correr sobre los montes al mensajero que trae buenas noticias!  Sin embargo, no todos han creído en el Evangelio. Ya lo dijo Isaías: Señor, ¿quién ha creído en nuestra predicación? Por lo tanto, la fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo.  Entonces yo pregunto: ¿Acaso no habrán oído la predicación? ¡Claro que la han oído!, pues la Escritura dice: La voz de los mensajeros ha resonado en todo el mundo y sus palabras han llegado hasta el último rincón de la tierra."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 4, 18-22","content":"Una vez que Jesús caminaba por la ribera del mar de Galilea, vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los cuales estaban echando las redes al mar, porque eran pescadores. Jesús les dijo: \"Síganme y los haré pescadores de hombres\". Ellos inmediatamente dejaron las redes y lo siguieron.  Pasando más adelante, vio a otros dos hermanos, Santiago y Juan, hijos de Zebedeo, que estaban con su padre en la barca, remendando las redes, y los llamó también. Ellos, dejando enseguida la barca y a su padre, lo siguieron."}}