{"date":"18/06/2024","readingOfToday":{"title":"Lectura del segundo libro de los Reyes","book":"2 Reyes 2, 1. 6-14","content":"Esto fue lo que sucedió cuando el Señor iba a arrebatar a Elías en un remolino hacia el cielo. Ese día Elías y Eliseo habían salido de Guilgal. Al llegar a Jericó, Elías le dijo a Eliseo: “Quédate aquí, porque el Señor me envía al Jordán”. Respondió Eliseo: “Por Dios y por tu vida que no te dejaré ir solo”. Y se fueron los dos juntos.  Los acompañaban cincuenta hombres de la comunidad de los profetas, los cuales, al llegar Elías y Eliseo a la orilla del Jordán, se detuvieron a cierta distancia de ellos. Elías tomó su manto, lo enrolló y con él golpeó las aguas; éstas se separaron a un lado y a otro, y ambos pasaron el río sin mojarse.  Después de cruzar, Elías le dijo a Eliseo: “Pídeme lo que quieras que haga por ti, antes de que sea arrebatado de tu lado”. Respondió Eliseo: “Que sea el heredero principal de tu espíritu”. Le dijo Elías: “Es difícil lo que pides; pero si alcanzas a verme, cuando sea arrebatado de tu lado, lo obtendrás; si no, no lo obtendrás”.  Siguieron caminando y conversando, cuando un carro de fuego, con caballos de fuego, se interpuso entre ellos, y Elías subió al cielo en un remolino. Eliseo lo veía alejarse y le gritaba: “¡Padre mío, padre mío, carro y auriga de Israel!”  Y ya no lo volvió a ver. Entonces se rasgó las vestiduras, recogió el manto que se le había caído a Elías, regresó y se detuvo en la orilla del Jordán. Tomó el manto de Elías y golpeó con él las aguas, y no se separaron. Entonces dijo: “¿Dónde está el Señor, el Dios de Elías?” Volvió a golpear las aguas y entonces se separaron a un lado y a otro, y pasó Eliseo."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 6, 1-6. 16-18","content":"En aquel tiempo, Jesús dijo a sus discípulos: “Tengan cuidado de no practicar sus obras de piedad delante de los hombres para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial.  Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará.  Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará.  Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará’’."}}