{"date":"23/08/2023","readingOfToday":{"title":"Lectura del libro de los Jueces","book":"Ju 9, 6-15","content":"En aquellos días, se reunieron todos los hombres de Siquem y todas las familias de Bet-Mil-Lo y proclamaron rey a Abimélek, junto a la encina de la piedra memorial que hay en Siquem.  Se lo anunciaron a su hermano Jotam, quien subió a la cumbre del monte Garizim, y desde ahí levantó la voz y clamó: \"Escúchenme hombres de Siquem, y que Dios los escuche a ustedes.  Una vez los árboles fueron a buscarse un rey. Le dijeron al olivo: 'Sé nuestro rey'. Pero el olivo les respondió: '¿Voy a renunciar al aceite que utilizan los dioses y los hombres, para ir a presumir por encima de los árboles?'  Entonces, los árboles le dijeron a la higuera: 'Ven a ser nuestro rey'. La higuera les respondió: '¿Voy a renunciar a mis dulces y sabrosos frutos, para ir a presumir por encima de los árboles?'  Le dijeron luego los árboles a la vid: 'Ven a ser nuestro rey'. La vid les respondió: '¿Voy a renunciar a mi vino, que alegra a los dioses y a los hombres, para ir a presumir por encima de los árboles?'  Finalmente, todos los árboles le dijeron a la zarza: 'Ven a ser nuestro rey'. La zarza les respondió: 'Si de veras quieren hacerme su rey, vengan a descansar bajo mi sombra. Pero si no es así, que brote fuego de la zarza y devore a los cedros del Líbano' \"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 20, 1-16","content":"En aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos es semejante a un propietario que, al amanecer, salió a contratar trabajadores para su viña. Después de quedar con ellos en pagarles un denario por día, los mandó a su viña. Salió otra vez a media mañana, vio a unos que estaban ociosos en la plaza y les dijo: 'Vayan también ustedes a mi viña y les pagaré lo que sea justo'. Salió de nuevo a medio día y a media tarde e hizo lo mismo.  Por último, salió también al caer la tarde y encontró todavía a otros que estaban en la plaza y les dijo: '¿Por qué han estado aquí todo el día sin trabajar?' Ellos le respondieron: 'Porque nadie nos ha contratado'. El les dijo: 'Vayan también ustedes a mi viña'.  Al atardecer, el dueño de la viña le dijo a su administrador: 'Llama a los trabajadores y págales su jornal, comenzando por los últimos hasta que llegues a los primeros'. Se acercaron, pues, los que habían llegado al caer la tarde y recibieron un denario cada uno.  Cuando les llegó su turno a los primeros, creyeron que recibirían más; pero también ellos recibieron un denario cada uno. Al recibirlo, comenzaron a reclamarle al propietario, diciéndole: 'Esos que llegaron al último sólo trabajaron una hora, y sin embargo, les pagas lo mismo que a nosotros, que soportamos el peso del día y del calor'.  Pero él respondió a uno de ellos: 'Amigo, yo no te hago ninguna injusticia. ¿Acaso no quedamos en que te pagaría un denario? Toma, pues, lo tuyo y vete. Yo quiero darle al que llegó al último lo mismo que a ti. ¿Qué no puedo hacer con lo mío lo que yo quiero? ¿O vas a tenerme rencor porque yo soy bueno?'"}}