{"date":"11/09/2024","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Corintios","book":"1 Cor 7, 25-31","content":"Queridos hermanos: En cuanto a los jóvenes no casados, no he recibido ningún mandamiento del Señor; pero les voy a dar un consejo, pues por la misericordia del Señor, soy digno de confianza.  Yo opino que, en vista de las dificultades de esta vida, lo que conviene es que cada uno se quede como está. ¿Estás casado? No te separes de tu esposa. ¿Eres soltero? No te cases; pero si te casas, no haces mal, y si una joven se casa, tampoco hace mal. Sin embargo, los que se casan sufren en esta vida muchas tribulaciones, que yo quisiera evitarles.  Hermanos, les quiero decir una cosa: la vida es corta. Por lo tanto, conviene que los casados vivan como si no lo estuvieran; los que sufren, como si no sufrieran; los que están alegres, como si no se alegraran; los que compran, como si no compraran; los que disfrutan del mundo, como si no disfrutaran de él; porque este mundo que vemos es pasajero."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 6, 20-26","content":"En aquel tiempo, mirando Jesús a sus discípulos, les dijo: \"Dichosos ustedes los pobres, porque de ustedes es el Reino de Dios. Dichosos ustedes los que ahora tienen hambre, porque serán saciados. Dichosos ustedes los que lloran ahora, porque al fin reirán.  Dichosos serán ustedes cuando los hombres los aborrezcan y los expulsen de entre ellos, y cuando los insulten y maldigan por causa del Hijo del hombre. Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo. Pues así trataron sus padres a los profetas.  Pero, ¡ay de ustedes, los ricos, porque ya tienen ahora su consuelo! ¡Ay de ustedes, los que se hartan ahora, porque después tendrán hambre! ¡Ay de ustedes, los que ríen ahora, porque llorarán de pena! ¡Ay de ustedes, cuando todo el mundo los alabe, porque de ese modo trataron sus padres a los falsos profetas!\""}}