{"date":"12/03/2024","readingOfToday":{"title":"Lectura del libro de Isaías 49,8-15","book":"Esto dice el Señor:","content":"«En tiempo de gracia te he respondido, en día propicio te he auxiliado; te he defendido y constituido alianza del pueblo, para restaurar el país, para repartir heredades desoladas, para decir a los cautivos: “Salid”, a los que están en tinieblas: “Venid a la luz”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 5, 17-30","content":"En aquel tiempo, Jesús dijo a los judíos (que lo perseguían por hacer curaciones en sábado): \"Mi Padre trabaja siempre y yo también trabajo\". Por eso los judíos buscaban con mayor empeño darle muerte, ya que no sólo violaba el sábado, sino que llamaba Padre suyo a Dios, igualándose así con Dios.  Entonces Jesús les habló en estos términos: \"Yo les aseguro: El Hijo no puede hacer nada por su cuenta y sólo hace lo que le ve hacer al Padre; lo que hace el Padre también lo hace el Hijo. El Padre ama al Hijo y le manifiesta todo lo que hace; le manifestará obras todavía mayores que éstas, para asombro de ustedes. Así como el Padre resucita a los muertos y les da la vida, así también el Hijo da la vida a quien él quiere dársela. El Padre no juzga a nadie, porque todo juicio se lo ha dado al Hijo, para que todos honren al Hijo, como honran al Padre. El que no honra al Hijo tampoco honra al Padre.  Yo les aseguro que, quien escucha mi palabra y cree en el que me envió, tiene vida eterna y no será condenado en el juicio, porque ya pasó de la muerte a la vida.  Les aseguro que viene la hora, y ya está aquí, en que los muertos oirán la voz del Hijo de Dios, y los que la hayan oído vivirán. Pues así como el Padre tiene la vida en sí mismo, también le ha dado al Hijo tener la vida en sí mismo; y le ha dado el poder de juzgar, porque es el Hijo del hombre.  No se asombren de esto, porque viene la hora en que todos los que yacen en la tumba oirán mi voz y resucitarán: los que hicieron el bien para la vida; los que hicieron el mal, para la condenación. Yo nada puedo hacer por mí mismo. Según lo que oigo, juzgo; y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió\"."}}