{"date":"02/03/2024","readingOfToday":{"title":"Lectura de la profecía de Miqueas","book":"Mi 7, 14-15. 18-20","content":"Señor, Dios nuestro, pastorea a tu pueblo con tu cayado, al rebaño de tu heredad, que vive solitario entre malezas y matorrales silvestres. Pastarán en Basán y en Galaad, como en los días de antaño, como cuando salimos de Egipto y nos mostrabas tus prodigios.  ¿Qué Dios hay como tú, que quitas la iniquidad y pasas por alto la rebeldía de los sobrevivientes de Israel? No mantendrás por siempre tu cólera, pues te complaces en ser misericordioso.  Volverás a compadecerte de nosotros, aplastarás con tus pies nuestras iniquidades, arrojarás a lo hondo del mar nuestros delitos. Serás fiel con Jacob y compasivo con Abraham, como juraste a nuestros padres en tiempos remotos, Señor, Dios nuestro."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 15, 1-3. 11-32","content":"En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores para escucharlo. Por lo cual los fariseos y los escribas murmuraban entre sí: \"Éste recibe a los pecadores y come con ellos\".  Jesús les dijo entonces esta parábola: \"Un hombre tenía dos hijos, y el menor de ellos le dijo a su padre: 'Padre, dame la parte de la herencia que me toca'. Y él les repartió los bienes.  No muchos días después, el hijo menor, juntando todo lo suyo, se fue a un país lejano y allá derrochó su fortuna, viviendo de una manera disoluta. Después de malgastarlo todo, sobrevino en aquella región una gran hambre y él empezó a padecer necesidad. Entonces fue a pedirle trabajo a un habitante de aquel país, el cual lo mandó a sus campos a cuidar cerdos. Tenía ganas de hartarse con las bellotas que comían los cerdos, pero no lo dejaban que se las comiera.  Se puso entonces a reflexionar y se dijo: '¡Cuántos trabajadores en casa de mi padre tienen pan de sobra, y yo, aquí, me estoy muriendo de hambre! Me levantaré, volveré a mi padre y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo. Recíbeme como a uno de tus trabajadores'.  Enseguida se puso en camino hacia la casa de su padre. Estaba todavía lejos, cuando su padre lo vio y se enterneció profundamente. Corrió hacia él, y echándole los brazos al cuello, lo cubrió de besos. El muchacho le dijo: 'Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo'.  Pero el padre les dijo a sus criados: '¡Pronto!, traigan la túnica más rica y vístansela; pónganle un anillo en el dedo y sandalias en los pies; traigan el becerro gordo y mátenlo. Comamos y hagamos una fiesta, porque este hijo mío estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado'. Y empezó el banquete.  El hijo mayor estaba en el campo y al volver, cuando se acercó a la casa, oyó la música y los cantos. Entonces llamó a uno de los criados y le preguntó qué pasaba. Éste le contestó: 'Tu hermano ha regresado y tu padre mandó matar el becerro gordo, por haberlo recobrado sano y salvo'. El hermano mayor se enojó y no quería entrar.  Salió entonces el padre y le rogó que entrara; pero él replicó: '¡Hace tanto tiempo que te sirvo, sin desobedecer jamás una orden tuya, y tú no me has dado nunca ni un cabrito para comérmelo con mis amigos! Pero eso sí, viene ese hijo tuyo, que despilfarró tus bienes con malas mujeres, y tú mandas matar el becerro gordo'.  El padre repuso: 'Hijo, tú siempre estás conmigo y todo lo mío es tuyo. Pero era necesario hacer fiesta y regocijarnos, porque este hermano tuyo estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado' \"."}}