{"date":"06/02/2026","readingOfToday":{"title":"1 Reyes 3, 4-13","book":"En aquellos días, el rey Salomón fue al santuario de Gabaón a ofrecer sacrificios y ofreció mil holocaustos sobre el altar. Una noche, estando él dormido en aquel lugar, se le apareció el Señor y le dijo: “Salomón, pídeme lo que quieras y yo te lo daré”.  Salomón le respondió: “Señor, tú trataste con misericordia a tu siervo David, mi padre, porque se portó contigo con lealtad, con justicia y rectitud de corazón. Más aún, también ahora lo sigues tratando con misericordia, porque has hecho que un hijo suyo lo suceda en el trono. Sí, tú quisiste, Señor y Dios mío, que yo, tu siervo, sucediera en el trono a mi padre, David. Pero yo no soy más que un muchacho y no sé cómo actuar. Soy tu siervo y me encuentro perdido en medio de este pueblo tuyo, tan numeroso, que es imposible contarlo. Por eso te pido que me concedas sabiduría de corazón para que sepa gobernar a tu pueblo y discernir entre el bien y el mal. Pues sin ella, ¿quién será capaz de gobernar a este pueblo tuyo tan grande?”  Al Señor le agradó que Salomón le hubiera pedido sabiduría y le dijo: “Por haberme pedido esto, y no una larga vida, ni riquezas, ni la muerte de tus enemigos, sino sabiduría para gobernar, yo te concedo lo que me has pedido. Te doy un corazón sabio y prudente, como no lo ha habido antes ni lo habrá después de ti. Te voy a conceder, además, lo que no me has pedido: tanta gloria y riqueza, que no habrá rey que se pueda comparar contigo”.","content":""},"gospelOfTheDay":{"title":"Marcos 6, 30-34","book":"En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Entonces él les dijo: “Vengan conmigo a un lugar solitario, para que descansen un poco”. Porque eran tantos los que iban y venían, que no les dejaban tiempo ni para comer.  Jesús y sus apóstoles se dirigieron en una barca hacia un lugar apartado y tranquilo. La gente los vio irse y los reconoció; entonces de todos los poblados fueron corriendo por tierra a aquel sitio y se les adelantaron.  Cuando Jesús desembarcó, vio una numerosa multitud que lo estaba esperando y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas.","content":""}}