{"date":"21/09/2025","readingOfToday":{"title":"Primera lectura","book":"Lectura del Profeta Amós","content":"Amós 8, 4-7"},"gospelOfTheDay":{"title":"Lucas 16, 1-13","book":"En aquel tiempo, Jesús dijo a sus discípulos: “Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: ‘¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador’.  Entonces el administrador se puso a pensar: ‘¿Que voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan’.  Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: ‘¿Cuánto le debes a mi amo?’ El hombre respondió: ‘Cien barriles de aceite’. El administrador le dijo: ‘Toma tu recibo, date prisa y haz otro por cincuenta’. Luego preguntó al siguiente: ‘Y tú, ¿cuánto debes?’ Éste respondió: ‘Cien sacos de trigo’. El administrador le dijo: ‘Toma tu recibo y haz otro por ochenta’.  El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios, que los que pertenecen a la luz.  Y yo les digo: Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo.  El que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, ¿quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, ¿quién les confiará lo que sí es de ustedes?  No hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero’’.","content":""}}