{"date":"14/05/2024","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 1, 15-17. 20-26","content":"En aquellos días, Pedro se puso de pie en medio de los hermanos y dijo: “Hermanos, tenía que cumplirse aquel pasaje de la Escritura en que el Espíritu Santo, por boca de David, hizo una predicción tocante a Judas, quien fue el que guió a los que apresaron a Jesús. Él era de nuestro grupo y había sido llamado a desempeñar con nosotros este ministerio. Ahora bien, en el libro de los Salmos está escrito: Que su morada quede desierta y que no haya quien habite en ella; que su cargo lo ocupe otro. Hace falta, por lo tanto, que uno se asocie a nosotros como testigo de la resurrección de Jesús, uno que sea de los que nos acompañaron mientras convivió con nosotros el Señor Jesús, desde que Juan bautizaba hasta el día de la ascensión”.  Propusieron entonces a dos: a José Barsabá, por sobrenombre “el Justo”, y a Matías, y se pusieron a orar de este modo: “Tú, Señor, que conoces los corazones de todos, muestra a cuál de estos dos has elegido para desempeñar este ministerio y apostolado, del que Judas desertó para irse a su propio lugar”.  Echaron suertes, le tocó a Matías y lo asociaron a los once apóstoles."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 15, 9-17","content":"En aquel tiempo, Jesús dijo a sus discípulos: “Como el Padre me ama, así los amo yo. Permanezcan en mi amor. Si cumplen mis mandamientos, permanecen en mi amor; lo mismo que yo cumplo los mandamientos de mi Padre y permanezco en su amor. Les he dicho esto para que mi alegría esté en ustedes y su alegría sea plena.  Este es mi mandamiento: que se amen los unos a los otros como yo los he amado. Nadie tiene amor más grande a sus amigos, que el que da la vida por ellos. Ustedes son mis amigos, si hacen lo que yo les mando. Ya no los llamo siervos, porque el siervo no sabe lo que hace su amo; a ustedes los llamo amigos, porque les he dado a conocer todo lo que le he oído a mi Padre.  No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre les conceda cuanto le pidan en mi nombre. Esto es lo que les mando: que se amen los unos a los otros’’."}}