{"date":"","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Tesalonicenses","book":"1 Tes 4, 1-8","content":"Hermanos: Les rogamos y los exhortamos en el nombre del Señor Jesús a que vivan como conviene, para agradar a Dios, según aprendieron de nosotros, a fin de que sigan ustedes progresando. Ya conocen, en efecto, las instrucciones que les hemos dado de parte del Señor Jesús.  Lo que Dios quiere de ustedes es que se santifiquen; que se abstengan de todo acto impuro; que cada uno de ustedes sepa tratar a su esposa con santidad y respeto y no dominado por la pasión, como los paganos, que no conocen a Dios. Que en esta materia, nadie ofenda a su hermano ni abuse de él, porque el Señor castigará todo esto, como se lo dijimos y aseguramos a ustedes, pues no nos ha llamado Dios a la impureza, sino a la santidad. Así pues, el que desprecia estas instrucciones no desprecia a un hombre, sino al mismo Dios, que les ha dado a ustedes su Espíritu Santo."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 25, 1-13","content":"En aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos es semejante a diez jóvenes, que tomando sus lámparas, salieron al encuentro del esposo. Cinco de ellas eran descuidadas y cinco, previsoras. Las descuidadas llevaron sus lámparas, pero no llevaron aceite para llenarlas de nuevo; las previsoras, en cambio, llevaron cada una un frasco de aceite junto con su lámpara. Como el esposo tardaba, les entró sueño a todas y se durmieron.  A medianoche se oyó un grito: '¡Ya viene el esposo! ¡Salgan a su encuentro!' Se levantaron entonces todas aquellas jóvenes y se pusieron a preparar sus lámparas, y las descuidadas dijeron a las previsoras: 'Dennos un poco de su aceite, porque nuestras lámparas se están apagando'. Las previsoras les contestaron: 'No, porque no va a alcanzar para ustedes y para nosotras. Vayan mejor a donde lo venden y cómprenlo'.  Mientras aquéllas iban a comprarlo, llegó el esposo, y las que estaban listas entraron con él al banquete de bodas y se cerró la puerta. Más tarde llegaron las otras jóvenes y dijeron: 'Señor, señor, ábrenos'. Pero él les respondió: 'Yo les aseguro que no las conozco'.  Estén pues, preparados, porque no saben ni el día ni la hora''."}}