{"date":"23/08/2024","readingOfToday":{"title":"Lectura de la profecía de Ezequiel","book":"Ez 37, 1-14","content":"En aquellos días, la mano del Señor se posó sobre mí, y su espíritu me trasladó y me colocó en medio de un campo lleno de huesos. Me hizo dar vueltas en torno a ellos. Había una cantidad innumerable de huesos sobre la superficie del campo y estaban completamente secos.  Entonces el Señor me preguntó: \"Hijo de hombre, ¿podrán acaso revivir estos huesos?\" Yo respondí: \"Señor, tú lo sabes\". El me dijo: \"Habla en mi nombre a estos huesos y diles: 'Huesos secos, escuchen la palabra del Señor. Esto dice el Señor Dios a estos huesos: He aquí que yo les infundiré el espíritu y revivirán. Les pondré nervios, haré que les brote carne, la cubriré de piel, les infundiré el espíritu y revivirán. Entonces reconocerán que yo soy el Señor' \".  Yo pronuncié en nombre del Señor las palabras que él me había ordenado, y mientras hablaba, se oyó un gran estrépito, se produjo un terremoto y los huesos se juntaron unos con otros. Y vi cómo les iban saliendo nervios y carne y cómo se cubrían de piel; pero no tenían espíritu. Entonces me dijo el Señor: \"Hijo de hombre, habla en mi nombre al espíritu y dile: 'Esto dice el Señor: Ven, espíritu, desde los cuatro vientos y sopla sobre estos muertos, para que vuelvan a la vida' \".  Yo hablé en nombre del Señor, como él me había ordenado. Vino sobre ellos el espíritu, revivieron y se pusieron de pie. Era una multitud innumerable. El Señor me dijo: \"Hijo de hombre: Estos huesos son toda la casa de Israel, que ha dicho: 'Nuestros huesos están secos; pereció nuestra esperanza y estamos destrozados'. Por eso, habla en mi nombre y diles: 'Esto dice el Señor: Pueblo mío, yo mismo abriré sus sepulcros, los haré salir de ellos y los conduciré de nuevo a la tierra de Israel. Cuando abra sus sepulcros y los saque de ellos, pueblo mío, ustedes dirán que yo soy el Señor. Entonces les infundiré mi espíritu, los estableceré en su tierra y sabrán que yo, el Señor, lo dije y lo cumplí' \"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 22, 34-40","content":"En aquel tiempo, habiéndose enterado los fariseos de que Jesús había dejado callados a los saduceos, se acercaron a él. Uno de ellos, que era doctor de la ley, le preguntó para ponerlo a prueba: \"Maestro, ¿cuál es el mandamiento más grande de la ley?\"  Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con toda tu mente. Este es el más grande y el primero de los mandamientos. Y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo. En estos dos mandamientos se fundan toda la ley y los profetas\"."}}