{"date":"04/07/2023","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Gn 21, 5. 8-20","content":"Abraham tenía cien años, cuando nació su hijo Isaac. Creció el niño y lo destetaron; ese día Abraham dio un gran banquete.  Sara vio jugando con su hijo Isaac al hijo que Agar, la egipcia, le había dado a Abraham, y le dijo a éste: \"Despide a esa esclava y a su hijo, pues el hijo de esa esclava no va a compartir la herencia con mi hijo Isaac\".  Abraham lo sintió mucho, por tratarse de su hijo, pero Dios lo consoló, diciéndole: \"No te aflijas ni por el niño ni por tu esclava. Hazle caso a Sara en lo que te dice, porque es Isaac quien continuará tu descendencia. Aunque al hijo de la esclava lo convertiré en un gran pueblo, por ser descendiente tuyo\".  Se levantó, pues, Abraham de mañana, tomó pan y un odre de agua y se lo puso a Agar en los hombros, le entregó al niño y la despidió. Ella se fue y anduvo errante por el desierto de Berseba. Cuando se le acabó el agua, Agar dejó al niño bajo un matorral y fue a sentarse enfrente, a distancia como de un tiro de arco, pues decía: \"No quiero ver morir al niño\".  Entonces el niño rompió a llorar y Dios oyó el llanto del niño. El ángel de Dios llamó a Agar desde el cielo y le dijo: \"¿Qué te pasa, Agar? No tengas miedo, porque Dios ha oído el llanto del niño que está ahí. Levántate, toma al niño y llévalo de la mano, porque voy a convertirlo en un gran pueblo\". Entonces Dios le abrió los ojos y vio un pozo con agua. Fue, llenó el odre y le dio a beber al niño. Dios asistió al niño, que creció, vivió en el desierto y llegó a ser un gran tirador de arco."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 8, 28-34","content":"En aquel tiempo, cuando Jesús desembarcó en la otra orilla del lago, en tierra de los gadarenos, dos endemoniados salieron de entre los sepulcros y fueron a su encuentro. Eran tan feroces, que nadie se atrevía a pasar por aquel camino. Los endemoniados le gritaron a Jesús: \"¿Qué quieres de nosotros, Hijo de Dios? ¿Acaso has venido hasta aquí para atormentarnos antes del tiempo señalado?\"  No lejos de ahí había una numerosa piara de cerdos que estaban comiendo. Los demonios le suplicaron a Jesús: \"Si vienes a echarnos fuera, mándanos entrar en esos cerdos\". El les respondió: \"Está bien\".  Entonces los demonios salieron de los hombres, se metieron en los cerdos y toda la piara se precipitó en el lago por un despeñadero y los cerdos se ahogaron.  Los que cuidaban los cerdos huyeron hacia la ciudad a dar parte de todos aquellos acontecimientos y de lo sucedido a los endemoniados. Entonces salió toda la gente de la ciudad al encuentro de Jesús, y al verlo, le suplicaron que se fuera de su territorio."}}