{"date":"19/02/2025","readingOfToday":{"title":"Libro del Génesis","book":"Génesis 8, 6-13. 20-22","content":"Cuarenta días después de que las aguas del diluvio habían ido bajando y ya se veían las cimas de los montes, Noé abrió la ventana que había hecho en el arca y soltó un cuervo. Éste anduvo yendo y viniendo, hasta que se secó el agua en la tierra. Después soltó Noé una paloma, para ver si ya se había secado el agua sobre la superficie de la tierra. La paloma no encontró en dónde posarse y volvió al arca, porque aún había agua sobre la superficie de la tierra. Noé estiró el brazo, la tomó y la metió en el arca. Esperó otros siete días y volvió a soltar la paloma, que regresó al atardecer con una hoja de olivo en el pico. Noé comprendió que el agua sobre la tierra era ya muy poca. Esperó otros siete días y soltó otra vez la paloma, la cual ya no regresó.  El primer día del primer mes del año seiscientos uno se secó el agua en la tierra. Noé levantó la cubierta del arca y vio que la tierra estaba ya seca.  Entonces salió del arca y construyó un altar al Señor; tomó animales y aves de toda especie pura y los ofreció en holocausto sobre el altar. Cuando el Señor aspiró la suave fragancia de las ofrendas, se dijo: \"No volveré a maldecir la tierra a causa del hombre. Es cierto que el corazón humano se inclina al mal desde su infancia, pero yo no volveré a exterminar a los vivientes, como acabo de hacerlo. Mientras dure la tierra, no han de faltar siembra y cosecha, frío y calor, verano e invierno, día y noche\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 8, 22-26","content":"En aquel tiempo, Jesús y sus discípulos llegaron a Betsaida y enseguida le llevaron a Jesús un ciego y le pedían que lo tocara. Tomándolo de la mano, Jesús lo sacó del pueblo, le puso saliva en los ojos, le impuso las manos y le preguntó: \"¿Ves algo?\" El ciego, empezando a ver, le dijo: \"Veo a la gente, como si fueran árboles que caminan\".  Jesús le volvió a imponer las manos en los ojos y el hombre comenzó a ver perfectamente bien: estaba curado y veía todo con claridad. Jesús lo mandó a su casa, diciéndole: \"Vete a tu casa, y si pasas por el pueblo, no se lo digas a nadie\"."}}