{"date":"13/07/2023","readingOfToday":{"title":"Primera lectura: Génesis","book":"Gn 44, 18-21. 23-29; 45, 1-5","content":"En aquellos días, se acercó Judá a José y le dijo: \"Con tu permiso, señor, tu siervo va a pronunciar algunas palabras a tu oído; no te enojes con tu siervo, pues tú eres como un segundo faraón. Tú, señor, nos preguntaste: '¿Tienen padre o algún hermano?' Nosotros te respondimos: 'Sí, tenemos un padre anciano, con un hijo pequeño, que le nació en su vejez. Como es el único que le queda de su madre, pues el otro hermano ya murió, su padre lo ama tiernamente'. Entonces tú dijiste a tus siervos: 'Tráiganmelo para que yo lo vea con mis propios ojos, pues si no viene su hermano menor con ustedes, no los volveré a recibir'.  Cuando regresamos a donde está nuestro padre, tu siervo, le referimos lo que nos habías dicho. Nuestro padre nos dijo: 'Vuelvan a Egipto y cómprennos víveres'. Nosotros le dijimos: 'No podemos volver, a menos que nuestro hermano menor vaya con nosotros. Sólo así volveríamos, porque no podemos presentarnos ante el ministro del faraón, si no va con nosotros nuestro hermano menor'. Nuestro padre, tu siervo, nos dijo entonces: 'Ya saben que mi mujer me dio dos hijos: uno desapareció y ustedes me dijeron que una fiera se lo había comido y ya no lo he vuelto a ver. Ahora se llevan también a éste; si le ocurre una desgracia, me van a matar de dolor' \".  Entonces José ya no pudo aguantarse más y ordenó a todos los que lo acompañaban que salieran de ahí. Nadie se quedó con él cuando se dio a conocer a sus hermanos. José se puso a llorar a gritos; lo oyeron los egipcios y llegó la noticia hasta la casa del faraón.  Después les dijo a sus hermanos: \"Yo soy José. ¿Vive todavía mi padre?\" Sus hermanos no podían contestarle, porque el miedo se había apoderado de ellos. José les dijo: \"Acérquense\". Se acercaron y él continuó: \"Yo soy su hermano José, a quien ustedes vendieron a los egipcios. Pero no se asusten ni se aflijan por haberme vendido, pues Dios me mandó a Egipto antes que a ustedes para salvarles la vida\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 10, 7-15","content":"En aquel tiempo, envió Jesús a los Doce con estas instrucciones: 'Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente.  No lleven con ustedes, en su cinturón, monedas de oro, de plata o de cobre. No lleven morral para el camino ni dos túnicas ni sandalias ni bordón, porque el trabajador tiene derecho a su sustento.  Cuando entren en una ciudad o en un pueblo, pregunten por alguien respetable y hospédense en su casa hasta que se vayan. Al entrar, saluden así: 'Que haya paz en esta casa'. Y si aquella casa es digna, la paz de ustedes reinará en ella; si no es digna, el saludo de paz de ustedes no les aprovechará. Y si no los reciben o no escuchan sus palabras, al salir de aquella casa o de aquella ciudad, sacúdanse el polvo de los pies. Yo les aseguro que el día del juicio, Sodoma y Gomorra serán tratadas con menos rigor que esa ciudad\"."}}