{"date":"01/08/2023","readingOfToday":{"title":"Lectura del libro del Éxodo","book":"Ex 33, 7-11; 34, 5-9. 28","content":"En aquellos días, Moisés tomó la tienda que había llamado \"de la reunión\" y la colocó a cierta distancia, fuera del campamento, de modo que todo el que deseaba consultar al Señor, tenía que salir fuera del campamento.  Cuando Moisés iba hacia la tienda, todo el pueblo se levantaba, se quedaba de pie a la entrada de sus tiendas y seguía con la vista a Moisés, hasta que entraba en la tienda de la reunión. Una vez que Moisés entraba en ella, la columna de nube bajaba y se detenía a la puerta, mientras el Señor hablaba con Moisés. Todo el pueblo, al ver la columna de nube detenida en la puerta de la tienda de la reunión, se levantaba y cada uno se postraba junto a la entrada de su tienda.  El Señor hablaba con Moisés cara a cara, como habla un hombre con su amigo. Luego volvía Moisés al campamento, pero su ayudante, el joven Josué, hijo de Nun, no se alejaba de la tienda de la reunión.  Moisés invocó el nombre del Señor, y entonces el Señor pasó delante de él y exclamó: \"¡El Señor todopoderoso es un Dios misericordioso y clemente, lento para enojarse y rico en amor y fidelidad; él mantiene su amor por mil generaciones y perdona la maldad, la rebeldía y el pecado, pero no los deja impunes, pues castiga la maldad de los padres en los hijos, nietos y bisnietos!\"  Al instante Moisés cayó de rodillas y se postró ante él, diciendo: \"Si de veras gozo de tu favor, te suplico, Señor, que vengas con nosotros, aunque seamos un pueblo de cabeza dura. Perdona nuestras maldades y pecados, y recíbenos como herencia tuya\".  Moisés estuvo con el Señor cuarenta días y cuarenta noches, sin comer pan ni beber agua. Y escribió en las tablas las palabras de la alianza, los diez mandamientos."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 13, 36-43","content":"En aquel tiempo, Jesús despidió a la multitud y se fue a su casa. Entonces se le acercaron sus discípulos y le dijeron: \"Explícanos la parábola de la cizaña sembrada en el campo\".  Jesús les contestó: \"El sembrador de la buena semilla es el Hijo del hombre; el campo es el mundo; la buena semilla son los ciudadanos del Reino; la cizaña son los partidarios del demonio; el enemigo que la siembra es el demonio; el tiempo de la cosecha es el fin del mundo, y los segadores son los ángeles.  Y así como recogen la cizaña y la queman en el fuego, así sucederá al fin del mundo: el Hijo del hombre enviará a sus ángeles para que arranquen de su Reino a todos los que inducen a otros al pecado y a todos los malvados, y los arrojen en el horno encendido. Allí será el llanto y la desesperación. Entonces los justos brillarán como el sol en el Reino de su Padre. El que tenga oídos, que oiga''."}}