{"date":"04/10/2023","readingOfToday":{"title":"Neh 8, 1-4. 5-6. 8-12","book":"En aquellos días, todo el pueblo, como si fuera un solo hombre, se reunió en la plaza que está ante la puerta del Agua y pidió a Esdras, el sacerdote y escriba, que trajera el libro de la ley de Moisés, que el Señor había prescrito a Israel. Esdras, el sacerdote, trajo el libro de la ley ante la asamblea, formada por los hombres, las mujeres y todos los que tenían uso de razón.  Era el día primero del mes séptimo y Esdras leyó desde el amanecer hasta el mediodía en la plaza que está frente a la puerta del Agua, en presencia de los hombres, mujeres y todos los que tenían uso de razón. Todo el pueblo estaba atento a la lectura del libro de la ley.  Esdras estaba de pie sobre un estrado de madera, levantado para esta ocasión. Esdras abrió el libro a la vista del pueblo, pues estaba en un sitio más alto que todos, y cuando lo abrió, el pueblo entero se puso de pie. Esdras bendijo entonces al Señor, el gran Dios, y todo el pueblo, levantando las manos, respondió: \"¡Amén!\", e inclinándose, se postraron rostro en tierra. Los levitas leían el libro de la ley de Dios con claridad y explicaban el sentido, de suerte que el pueblo comprendía la lectura.  Entonces Nehemías, el gobernador, Esdras, el sacerdote y escriba, y los levitas que instruían a la gente, dijeron a todo el pueblo: \"Este es un día consagrado al Señor, nuestro Dios. No estén ustedes tristes ni lloren (porque todos lloraban al escuchar las palabras de la ley). Vayan a comer espléndidamente, tomen bebidas dulces y manden algo a los que nada tienen, pues hoy es un día consagrado al Señor, nuestro Dios. No estén tristes, porque celebrar al Señor es nuestra fuerza\".  Y los levitas consolaban al pueblo, diciéndole: \"No lloren, porque este día es santo. No estén tristes\". Y el pueblo entero se fue a comer y a beber, mandó comida a los que no tenían nada e hizo grandes festejos, porque habían comprendido las cosas que les habían enseñado.","content":""},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 10, 1-12","content":"En aquel tiempo, designó el Señor a otros setenta y dos discípulos y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: \"La cosecha es mucha y los trabajadores pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa, digan: 'Que la paz reine en esta casa'. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: 'Ya se acerca a ustedes el Reino de Dios'.  Pero si entran en una ciudad y no los reciben, salgan por las calles y digan: 'Hasta el polvo de esta ciudad que se nos ha pegado a los pies nos lo sacudimos, en señal de protesta contra ustedes. De todos modos, sepan que el Reino de Dios está cerca'. Yo les digo que en el día del juicio, Sodoma será tratada con menos rigor que esa ciudad\"."}}