{"date":"07/08/2024","readingOfToday":{"title":"Lectura del profeta Jeremías","book":"Jer 31, 31-34","content":"\"Se acerca el tiempo, dice el Señor, en que haré con la casa de Israel y la casa de Judá una alianza nueva. No será como la alianza que hice con los padres de ustedes, cuando los tomé de la mano para sacarlos de Egipto. Ellos rompieron mi alianza y yo tuve que hacer un escarmiento con ellos.  Ésta será la alianza nueva que voy a hacer con la casa de Israel: Voy a poner mi ley en lo más profundo de su mente y voy a grabarla en sus corazones. Yo seré su Dios y ellos serán mi pueblo. Ya nadie tendrá que instruir a su prójimo ni a su hermano, diciéndole: 'Conoce al Señor', porque todos me van a conocer, desde el más pequeño hasta el mayor de todos, cuando yo les perdone sus culpas y olvide para siempre sus pecados\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 16, 13-23","content":"En aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: \"¿Quién dice la gente que es el Hijo del hombre?\" Ellos le respondieron: \"Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas\".  Luego les preguntó: \"Y ustedes, ¿quién dicen que soy yo?\" Simón Pedro tomó la palabra y le dijo: \"Tú eres el Mesías, el Hijo de Dios vivo\".  Jesús le dijo entonces: \"¡Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre, que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo lo que desates en la tierra quedará desatado en el cielo\". Y les ordenó a sus discípulos que no dijeran a nadie que él era el Mesías.  A partir de entonces, comenzó Jesús a anunciar a sus discípulos que tenía que ir a Jerusalén para padecer allí mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que tenía que ser condenado a muerte y resucitar al tercer día.  Pedro se lo llevó aparte y trató de disuadirlo, diciéndole: \"No lo permita Dios, Señor. Eso no te puede suceder a ti\". Pero Jesús se volvió a Pedro y le dijo: \"¡Apártate de mí, Satanás, y no intentes hacerme tropezar en mi camino, porque tu modo de pensar no es el de Dios, sino el de los hombres!\""}}