{"date":"06/08/2023","readingOfToday":{"title":"Lectura del libro de los Números","book":"Num 11, 4-15","content":"En aquellos días, los israelitas se quejaban diciendo: \"¡Quién nos diera carne para comer! ¡Cómo nos acordamos del pescado, que comíamos gratis en Egipto, y de los pepinos y melones, de los puerros, cebollas y ajos! Pero de tanto ver el maná, ya ni ganas tenemos de comer\".  El maná era como la semilla del cilantro y su aspecto como el de la resina aromática. El pueblo se dispersaba para recogerlo. Lo molían en el molino o lo machacaban en el mortero; luego lo cocían en una olla y hacían con él una especie de pan, que sabía como el pan de aceite. Por la noche, cuando caía el rocío sobre el campamento, caía también el maná.  Moisés oyó cómo se quejaba el pueblo, cada una de las familias, a la entrada de su tienda. Eso provocó la ira del Señor, y Moisés, también muy disgustado, le dijo al Señor: \"¿Por qué tratas tan mal a tu siervo? ¿En qué te he desagradado para que tenga que cargar con todo este pueblo? ¿Acaso yo lo he concebido o lo he dado a luz, para que me digas: 'Toma en brazos a este pueblo, como una nodriza a la creatura, y llévalo a la tierra que juré darles a sus padres?' ¿De dónde voy a sacar yo carne para repartírsela a toda la gente, que me dice llorando: 'Queremos comer carne'? Yo solo no puedo cargar con todo este pueblo, pues es demasiado pesado para mí. Si me vas a tratar así, por favor, quítame la vida y no tendré que pasar tantas penas\"."},"gospelOfTheDay":{"title":"Lectura del santo Evangelio según san Mateo","book":"Mt 14, 13-21","content":"En aquel tiempo, al enterarse Jesús de la muerte de Juan el Bautista, subió a una barca y se dirigió a un lugar apartado y solitario. Al saberlo la gente, lo siguió por tierra desde los pueblos. Cuando Jesús desembarcó, vio aquella muchedumbre, se compadeció de ella y curó a los enfermos.  Como ya se hacía tarde, se acercaron sus discípulos a decirle: \"Estamos en despoblado y empieza a oscurecer. Despide a la gente para que vayan a los caseríos y compren algo de comer\". Pero Jesús les replicó: \"No hace falta que vayan. Denles ustedes de comer\". Ellos le contestaron: \"No tenemos aquí más que cinco panes y dos pescados\". El les dijo: \"Tráiganmelos\".  Luego mandó que la gente se sentara sobre el pasto. Tomó los cinco panes y los dos pescados, y mirando al cielo, pronunció una bendición, partió los panes y se los dio a los discípulos para que los distribuyeran a la gente. Todos comieron hasta saciarse y con los pedazos que habían sobrado, se llenaron doce canastos. Los que comieron eran unos cinco mil hombres, sin contar a las mujeres y a los niños."}}