{"date":"","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Gn 22, 1-19","content":"En aquel tiempo, Dios le puso una prueba a Abraham y le dijo: \"¡Abraham, Abraham!\" Él respondió: \"Aquí estoy\". Y Dios le dijo: \"Toma a tu hijo único, Isaac, a quien tanto amas; vete a la región de Moria y ofrécemelo en sacrificio, en el monte que yo te indicaré\".  Abraham madrugó, aparejó su burro, tomó consigo a dos de sus criados y a su hijo Isaac; cortó leña para el sacrificio y se encaminó al lugar que Dios le había indicado. Al tercer día divisó a lo lejos el lugar. Les dijo entonces a sus criados: \"Quédense aquí con el burro; yo iré con el muchacho hasta allá, para adorar a Dios y después regresaremos\".  Abraham tomó la leña para el sacrificio, se la cargó a su hijo Isaac y tomó en su mano el fuego y el cuchillo. Los dos caminaban juntos. Isaac dijo a su padre Abraham: \"¡Padre!\" Él respondió: \"¿Qué quieres, hijo?\" El muchacho contestó: \"Ya tenemos fuego y leña, pero, ¿dónde está el cordero para el sacrificio?\" Abraham le contestó: \"Dios nos dará el cordero para el sacrificio, hijo mío\". Y siguieron caminando juntos.  Cuando llegaron al sitio que Dios le había señalado, Abraham levantó un altar y acomodó la leña. Luego ató a su hijo Isaac, lo puso sobre el altar, encima de la leña, y tomó el cuchillo para degollarlo.  Pero el ángel del Señor lo llamó desde el cielo y le dijo: \"¡Abraham, Abraham!\" El contestó: \"Aquí estoy\". El ángel le dijo: \"No descargues la mano contra tu hijo, ni le hagas daño. Ya veo que temes a Dios, porque no le has negado a tu hijo único\". Abraham levantó los ojos y vio un carnero, enredado por los cuernos en la maleza. Atrapó el carnero y lo ofreció en sacrificio, en lugar de su hijo. Abraham puso por nombre a aquel sitio \"el Señor provee\", por lo que aun el día de hoy se dice: \"El monte donde el Señor provee\".  El ángel del Señor volvió a llamar a Abraham desde el cielo y le dijo: \"Juro por mí mismo, dice el Señor, que por haber hecho esto y no haberme negado a tu hijo único, yo te bendeciré y multiplicaré tu descendencia como las estrellas del cielo y las arenas del mar. Tus descendientes conquistarán las ciudades enemigas. En tu descendencia serán bendecidos todos los pueblos de la tierra, porque obedeciste a mis palabras\".  Abraham volvió a donde estaban sus criados y juntos se pusieron en camino hacia Berseba. Y Abraham se quedó a vivir ahí."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 9, 1-8","content":"En aquel tiempo, Jesús subió de nuevo a la barca, pasó a la otra orilla del lago y llegó a Cafarnaúm, su ciudad.  En esto, trajeron a donde él estaba a un paralítico postrado en una camilla. Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: \"Ten confianza, hijo. Se te perdonan tus pecados\".  Al oír esto, algunos escribas pensaron: \"Este hombre está blasfemando\". Pero Jesús, conociendo sus pensamientos, les dijo: \"¿Por qué piensan mal en sus corazones? ¿Qué es más fácil: decir 'Se te perdonan tus pecados', o decir 'Levántate y anda'? Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados, –le dijo entonces al paralítico–: Levántate, toma tu camilla y vete a tu casa\".  El se levantó y se fue a su casa. Al ver esto, la gente se llenó de temor y glorificó a Dios, que había dado tanto poder a los hombres."}}