{"date":"16/01/2024","readingOfToday":{"title":"Lectura del primer libro de Samuel","book":"1 Sm 17, 32-33. 37. 40-51","content":"En aquellos días, dijo David a Saúl: \"Señor, no se atemorice tu corazón por ese filisteo. Tu siervo irá y peleará con él\". Pero Saúl le replicó: \"Tú no puedes ir a pelear contra Goliat, porque no eres más que un muchacho, y él, un hombre adiestrado para la guerra desde su juventud\". David le contestó: \"El Señor, que me ha librado de las garras del león y del oso, me librará también de las manos de ese filisteo\". Saúl le dijo: \"Ve, y que el Señor te ayude\".  Tomó David el cayado que siempre llevaba consigo; escogió en el arroyo cinco piedras bien lisas, las puso en su morral, y con la honda en la mano, avanzó hacia el filisteo. Goliat, precedido por su escudero, se fue acercando a David. El filisteo se le quedó mirando, y cuando vio que era un joven, rubio y de buena presencia, lo despreció y le dijo: \"¿Soy acaso un perro para que me salgas al encuentro con palos y con piedras?\" David le contestó: \"No. Eres peor que un perro\". Entonces Goliat lo maldijo en nombre de sus dioses y añadió: \"Acércate, que yo les echaré tu carne a las aves del cielo y a las bestias del campo\".  David le replicó: \"Tú vienes hacia mí con espada, lanza y jabalina. Pero yo voy contra ti en el nombre del Señor de los ejércitos, el Dios de los escuadrones de Israel, a quien tú has insultado. Hoy mismo te va a entregar el Señor en mis manos; te voy a vencer y te voy a cortar la cabeza, y voy a echarles tu cadáver y los cadáveres de los filisteos a las aves del cielo y a las fieras del campo. Así sabrá toda la tierra que hay Dios en Israel, y toda esa multitud sabrá que el Señor no necesita ni lanzas ni espadas para vencer, porque él es el Señor de la guerra y los entregará a ustedes en nuestras manos\".  Cuando el filisteo comenzó a avanzar contra David, éste corrió a su encuentro, metió la mano en el morral, sacó una piedra, la tiró con la honda e hirió al filisteo en la frente. La piedra se le clavó en la frente y el filisteo cayó de boca por tierra.  Venció David al filisteo con una honda y una piedra; lo hirió y lo mató, sin tener espada en la mano. Corrió David a donde estaba caído el filisteo, tomó su espada, la sacó de la vaina, lo mató y le cortó la cabeza. Los filisteos, viendo que había muerto su jefe, huyeron."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 3, 1-6","content":"En aquel tiempo, Jesús entró en la sinagoga, donde había un hombre que tenía tullida una mano. Los fariseos estaban espiando a Jesús para ver si curaba en sábado y poderlo acusar. Jesús le dijo al tullido: \"Levántate y ponte allí en medio\".  Después les preguntó: \"¿Qué es lo que está permitido hacer en sábado, el bien o el mal? ¿Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?\" Ellos se quedaron callados. Entonces, mirándolos con ira y con tristeza, porque no querían entender, le dijo al hombre: \"Extiende tu mano\". La extendió, y su mano quedó sana.  Entonces se fueron los fariseos y comenzaron a hacer planes, con los del partido de Herodes, para matar a Jesús."}}