{"date":"","readingOfToday":{"title":"Comienzo del libro del Eclesiástico","book":"Sirácida 1, 1-10","content":"Toda sabiduría proviene del Señor y está con él eternamente. ¿Quién puede contar las arenas de la playa, las gotas de la lluvia o los días de los siglos? ¿Quién puede explorar la altura del cielo, la extensión de la tierra y la profundidad de los abismos?  Antes que cualquier otra cosa fue creada la sabiduría; y la luz de la inteligencia, desde la eternidad. ¿A quién se le ha revelado la fuente de la sabiduría? ¿Quién ha conocido sus recursos inagotables? Uno solo es sabio, temible en extremo: el que está sentado en su trono, el Señor. Él creó la sabiduría, la contempló y la midió; la ha derramado sobre todas sus obras y sobre todos los hombres, según su generosidad; la ha derrochado entre aquellos que lo aman."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 9, 14-29","content":"En aquel tiempo, cuando Jesús bajó del monte y llegó al sitio donde estaban sus discípulos, vio que mucha gente los rodeaba y que algunos escribas discutían con ellos. Cuando la gente vio a Jesús, se impresionó mucho y corrió a saludarlo.  Él les preguntó: \"¿De qué están discutiendo?\" De entre la gente, uno le contestó: \"Maestro, te he traído a mi hijo, que tiene un espíritu que no lo deja hablar; cada vez que se apodera de él, lo tira al suelo y el muchacho echa espumarajos, rechina los dientes y se queda tieso. Les he pedido a tus discípulos que lo expulsen, pero no han podido\".  Jesús les contestó: \"¡Gente incrédula! ¿Hasta cuándo tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganme al muchacho\". Y se lo trajeron. En cuanto el espíritu vio a Jesús, se puso a retorcer al muchacho; lo derribó por tierra y lo revolcó, haciéndolo echar espumarajos. Jesús le preguntó al padre: \"¿Cuánto tiempo hace que le pasa esto?\" Contestó el padre: \"Desde pequeño. Y muchas veces lo ha arrojado al fuego y al agua para acabar con él. Por eso, si algo puedes, ten compasión de nosotros y ayúdanos\".  Jesús le replicó: \"¿Qué quiere decir eso de 'si puedes'? Todo es posible para el que tiene fe\". Entonces el padre del muchacho exclamó entre lágrimas: \"Creo, Señor; pero dame tú la fe que me falta\". Jesús, al ver que la gente acudía corriendo, reprendió al espíritu inmundo, diciéndole: \"Espíritu mudo y sordo, yo te lo mando: Sal de él y no vuelvas a entrar en él\". Entre gritos y convulsiones violentas salió el espíritu. El muchacho se quedó como muerto, de modo que la mayoría decía que estaba muerto. Pero Jesús lo tomó de la mano, lo levantó y el muchacho se puso de pie.  Al entrar en una casa con sus discípulos, éstos le preguntaron a Jesús en privado: \"¿Por qué nosotros no pudimos expulsarlo?\" Él les respondió: \"Esta clase de demonios no sale sino a fuerza de oración y de ayuno\"."}}