{"date":"09/01/2024","readingOfToday":{"title":"Lectura del primer libro de Samuel","book":"1 Sm 3, 1-10. 19-20","content":"En los tiempos en que el joven Samuel servía al Señor a las órdenes de Elí, la palabra de Dios se dejaba oír raras veces y no eran frecuentes las visiones.  Los ojos de Elí se habían debilitado y ya casi no podía ver. Una noche, cuando aún no se había apagado la lámpara del Señor, estando Elí acostado en su habitación y Samuel en la suya, dentro del santuario donde se encontraba el arca de Dios, el Señor llamó a Samuel y éste respondió: “Aquí estoy”. Fue corriendo a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué me llamaste?” Respondió Elí: “Yo no te he llamado. Vuelve a acostarte”. Samuel se fue a acostar. Volvió el Señor a llamarlo y él se levantó, fue a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué me llamaste?” Respondió Elí: “No te he llamado, hijo mío. Vuelve a acostarte”.  Aún no conocía Samuel al Señor, pues la palabra del Señor no le había sido revelada. Por tercera vez llamó el Señor a Samuel; éste se levantó, fue a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué me llamaste?”  Entonces comprendió Elí que era el Señor quien llamaba al joven y dijo a Samuel: “Ve a acostarte, y si te llama alguien, responde: ‘Habla, Señor; tu siervo te escucha’ ”. Y Samuel se fue a acostar.  De nuevo el Señor se presentó y lo llamó como antes: “Samuel, Samuel”. Éste respondió: “Habla, Señor; tu siervo te escucha”.  Samuel creció y el Señor estaba con él. Y todo lo que el Señor le decía, se cumplía. Todo Israel, desde la ciudad de Dan hasta la de Bersebá, supo que Samuel estaba acreditado como profeta del Señor."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 1, 29-39","content":"En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama, con fiebre, y enseguida le avisaron a Jesús. Él se le acercó, y tomándola de la mano, la levantó. En ese momento se le quitó la fiebre y se puso a servirles.  Al atardecer, cuando el sol se ponía, le llevaron a todos los enfermos y poseídos del demonio, y todo el pueblo se apiñó junto a la puerta. Curó a muchos enfermos de diversos males y expulsó a muchos demonios, pero no dejó que los demonios hablaran, porque sabían quién era él.  De madrugada, cuando todavía estaba muy oscuro, Jesús se levantó, salió y se fue a un lugar solitario, donde se puso a orar. Simón y sus compañeros lo fueron a buscar, y al encontrarlo, le dijeron: “Todos te andan buscando”. Él les dijo: “Vamos a los pueblos cercanos para predicar también allá el Evangelio, pues para eso he venido”. Y recorrió toda Galilea, predicando en las sinagogas y expulsando a los demonios."}}