{"date":"05/09/2023","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Colosenses","book":"Col 1, 1-8","content":"Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Timoteo, nuestro hermano, les deseamos la gracia y la paz de parte de Dios, nuestro Padre, a ustedes, los hermanos santos y fieles en Cristo, que viven en Colosas.  En todo momento damos gracias a Dios, Padre de nuestro Señor Jesucristo, y oramos por ustedes, pues hemos tenido noticia de su fe en Jesucristo y del amor que tienen a todos los hermanos. A esto los anima la esperanza de lo que Dios les tiene reservado en el cielo. De esta esperanza oyeron hablar cuando se les predicó el Evangelio de la verdad, que está dando fruto creciente en todo el mundo, igual que entre ustedes, desde el día en que lo escucharon y tuvieron conocimiento verdadero del don gratuito de Dios. Así lo aprendieron de Epafras, que ha trabajado con ustedes y que es un fiel servidor de Jesucristo; él fue quien nos informó acerca del amor que el Espíritu Santo ha encendido en ustedes."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 4, 38-44","content":"En aquel tiempo, Jesús salió de la sinagoga y entró en la casa de Simón. La suegra de Simón estaba con fiebre muy alta y le pidieron a Jesús que hiciera algo por ella. Jesús, de pie junto a ella, mandó con energía a la fiebre, y la fiebre desapareció. Ella se levantó enseguida y se puso a servirles.  Al meterse el sol, todos los que tenían enfermos se los llevaron a Jesús y él, imponiendo las manos sobre cada uno, los fue curando de sus enfermedades. De muchos de ellos salían también demonios que gritaban: \"¡Tú eres el Hijo de Dios!\" Pero él les ordenaba enérgicamente que se callaran, porque sabían que él era el Mesías.  Al día siguiente se fue a un lugar solitario y la gente lo andaba buscando. Cuando lo encontraron, quisieron retenerlo, para que no se alejara de ellos; pero él les dijo: \"También tengo que anunciarles el Reino de Dios a las otras ciudades, pues para eso he sido enviado\". Y se fue a predicar en las sinagogas de Judea."}}