{"date":"19/04/2024","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 9, 31-42","content":"En aquellos días, las comunidades cristianas gozaban de paz en toda Judea, Galilea y Samaria, con lo cual se iban consolidando, progresaban en la fidelidad a Dios y se multiplicaban, animadas por el Espíritu Santo.  Pedro recorría toda la región y una vez fue a visitar a los fieles que vivían en Lida. Ahí encontró a un hombre, llamado Eneas, que tenía ya ocho años de estar en cama, paralítico. Pedro le dijo: \"Eneas, Jesucristo te da la salud. Levántate y tiende tu cama\". Eneas se levantó inmediatamente; y todos los habitantes de Lida y de la llanura de Sarón que lo vieron, se convirtieron al Señor.  Había en Jafa, entre los discípulos, una mujer llamada Tabitá (que significa \"gacela\"), la cual hacía infinidad de obras buenas y repartía limosnas. En aquellos días cayó enferma y murió. Lavaron su cadáver y lo tendieron en una habitación del segundo piso. Como Lida está cerca de Jafa, los discípulos, sabiendo que Pedro estaba allá, enviaron dos hombres para suplicarle que fuera a Jafa sin tardar. Pedro fue con ellos. Tan pronto como llegó, lo condujeron a la habitación del segundo piso. Allí lo rodearon todas las viudas, llorando y mostrándole las túnicas y los vestidos que Tabitá les había hecho, cuando aún vivía.  Pedro mandó salir a todos, se postró de rodillas y se puso a orar; luego, dirigiéndose a la muerta, dijo: \"Tabitá, levántate\". Ella abrió los ojos y al ver a Pedro, se incorporó. Él la tomó de la mano y la levantó; llamó a los fieles y a las viudas y se la entregó viva. Esto se supo por toda Jafa y muchos creyeron en el Señor."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 6, 60-69","content":"En aquel tiempo, muchos discípulos de Jesús dijeron al oír sus palabras: \"Este modo de hablar es intolerable, ¿quién puede admitir eso?\"  Dándose cuenta Jesús de que sus discípulos murmuraban, les dijo: \"¿Esto los escandaliza? ¿Qué sería si vieran al Hijo del hombre subir a donde estaba antes? El Espíritu es quien da la vida; la carne para nada aprovecha. Las palabras que les he dicho son espíritu y vida, y a pesar de esto, algunos de ustedes no creen\". (En efecto, Jesús sabía desde el principio quienes no creían y quién lo habría de traicionar). Después añadió: \"Por eso les he dicho que nadie puede venir a mí, si el Padre no se lo concede\".  Desde entonces, muchos de sus discípulos se echaron para atrás y ya no querían andar con él. Entonces Jesús les dijo a los Doce: \"¿También ustedes quieren dejarme?\" Simón Pedro le respondió: \"Señor, ¿a quién iremos? Tú tienes palabras de vida eterna; y nosotros creemos y sabemos que tú eres el Santo de Dios\"."}}