{"date":"27/06/2023","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Gn 13, 2. 5-18","content":"Abram era muy rico en ganado, plata y oro. También Lot, que acompañaba a Abram, poseía ovejas, vacas y tiendas. La tierra no era suficiente para los dos y ya no podían vivir juntos, porque sus rebaños habían aumentado mucho. Hubo pleitos entre los pastores de Abram y los de Lot. (Además, los cananeos y los perezeos habitaban por entonces en el país).  Entonces Abram le dijo a Lot: \"Que no haya pleitos entre tú y yo ni entre nuestros pastores, pues tú y yo somos hermanos. Tienes todo el país por delante. Sepárate de mí. Si te vas por la izquierda, yo me iré por la derecha; y si tú tomas la derecha, yo tomaré la izquierda\".  Lot levantó los ojos y vio que todo el valle del Jordán, hasta llegar a Soar, era de regadío (esto sucedía antes de que el Señor destruyera a Sodoma y Gomorra); era como el paraíso o como la región fértil de Egipto. Entonces Lot escogió todo el valle del Jordán y se trasladó al oriente, y así se apartaron el uno del otro. Abram se estableció en Canaán, y Lot en las ciudades del valle, donde plantó sus tiendas hasta Sodoma. Los habitantes de Sodoma eran malvados y pecaban gravemente contra el Señor.  Después de que Lot se separó, el Señor le dijo a Abram: \"Alza tus ojos y, desde el lugar en donde estás, mira hacia el norte y el sur, hacia el oriente y el poniente. Pues bien, toda la tierra que ves te la voy a dar a ti y a tus descendientes para siempre. Voy a hacer a tu descendencia tan numerosa como el polvo de la tierra: el que pueda contar el polvo de la tierra, podrá contar a tus descendientes. Anda, recorre el país a lo largo y a lo ancho, porque te lo voy a dar a ti\".  Y Abram fue a plantar sus tiendas en el encinar de Mambré, en Hebrón y construyó ahí un altar al Señor."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 7, 6. 12-14","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"No den a los perros las cosas santas ni echen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes y los despedacen.  Traten a los demás como quieren que ellos los traten a ustedes. En esto se resumen la ley y los profetas.  Entren por la puerta estrecha; porque ancha es la puerta y amplio el camino que conduce a la perdición, y son muchos los que entran por él. Pero ¡qué estrecha es la puerta y qué angosto el camino que conduce a la vida, y qué pocos son los que lo encuentran!\""}}