{"date":"15/02/2024","readingOfToday":{"title":"Lectura del libro de lsaías","book":"Is 58, 1-9","content":"Esto dice el Señor: “Clama a voz en cuello y que nadie te detenga. Alza la voz como trompeta. Denuncia a mi pueblo sus delitos, a la casa de Jacob sus pecados.  Me buscan día a día y quieren conocer mi voluntad, `como si fuera un pueblo que practicara la justicia y respetara los juicios de Dios. Me piden sentencias justas y anhelan tener cerca a Dios. Me dicen todos los días: ‘¿Para qué ayunamos, si tú no nos ves? ¿Para qué nos mortificamos, si no te das por enterado?’  Es que el día en que ustedes ayunan encuentran la forma de hacer negocio y oprimen a sus trabajadores. Es que ayunan, sí, para luego reñir y disputar, para dar puñetazos sin piedad.  Ése no es un ayuno que haga oír en el cielo la voz de ustedes. ¿Acaso es éste el ayuno que me agrada? ¿Es ésta la mortificación que yo acepto del hombre: encorvar la cabeza como un junco y acostarse sobre saco y ceniza? ¿A esto llaman ayuno y día agradable al Señor?  El ayuno que yo quiero de ti es éste, dice el Señor: Que rompas las cadenas injustas y levantes los yugos opresores; que liberes a los oprimidos y rompas todos los yugos; que compartas tu pan con el hambriento y abras tu casa al pobre sin techo; que vistas al desnudo y no des la espalda a tu propio hermano.  Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha.  Entonces clamarás al Señor y él te responderá; lo llamarás y él te dirá: ‘Aquí estoy’ ”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 9, 14-15","content":"En aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: “¿Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos?” Jesús les respondió: “¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán”."}}