{"date":"16/08/2024","readingOfToday":{"title":"Lectura de la profecía de Ezequiel","book":"Ez 16, 1-15. 60. 63","content":"El Señor me habló y me dijo: \"Hijo de hombre, dale a conocer a Jerusalén sus pecados. Dile de mi parte: 'La patria en que naciste es el país de Canaán. Tu padre era un amorreo y tu madre una hitita. El día en que naciste no te cortaron el ombligo, ni te bañaron, ni te frotaron con sal, ni te envolvieron en pañales. Nadie tuvo compasión de ti para brindarte alguno de estos servicios y quedaste tirada en pleno campo, porque causabas repugnancia el día en que naciste. Yo pasé a tu lado, te vi revolcándote en tu sangre y te dije, cuando estabas toda ensangrentada: Vive y crece como la hierba del campo.  Tú creciste, te desarrollaste y te hiciste mujer. Entraste a la pubertad, se formaron tus senos y te creció el vello. Pero estabas desnuda y cubierta de vergüenza. Volví a pasar a tu lado y vi que estabas en la edad del amor. Extendí mi manto sobre ti y te cubrí con él; con juramento hice una alianza contigo, dice el Señor, y fuiste mía. Te lavé la sangre que te cubría y te ungí con aceite. Te puse vestidos bordados, sandalias finas, una banda de lino en la cabeza y un manto de seda. Te engalané con joyas: con pulseras y collares; te puse un anillo, aretes y una espléndida diadema en la cabeza; lucías joyas de oro y plata y vestidos de lino, de seda y de bordados. Te alimentabas con trigo fino, con miel y con aceite. Eras cada día más bella,tan hermosa como una reina. La fama de tu belleza se extendió entre las naciones, porque yo, dice el Señor, te llené de encantos.  Entonces te envaneciste por tu belleza, te aprovechaste de tu fama para prostituirte y te entregaste a todo el que pasaba. Pero yo tendré presente la alianza que hice contigo cuando eras joven y haré contigo una alianza eterna, para que tengas presente tu pasado, te avergüences y no vuelvas a abrir la boca para presumir, cuando yo te perdone todo lo que hiciste' \". Esto dice el Señor todopoderoso."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 19, 3-12","content":"En aquel tiempo, se acercaron a Jesús unos fariseos y le preguntaron, para ponerle una trampa: \"¿Le está permitido al hombre divorciarse de su esposa por cualquier motivo?\"  Jesús les respondió: \"¿No han leído que el Creador, desde un principio los hizo hombre y mujer, y dijo: 'Por eso el hombre dejará a su padre y a su madre, para unirse a su mujer, y serán los dos una sola cosa?' De modo que ya no son dos, sino una sola cosa. Así pues, lo que Dios ha unido, que no lo separe el hombre\".  Pero ellos replicaron: \"Entonces ¿por qué ordenó Moisés que el esposo le diera a la mujer un acta de separación, cuando se divorcia de ella?\"  Jesús les contestó: \"Por la dureza de su corazón, Moisés les permitió divorciarse de sus esposas; pero al principio no fue así. Y yo les declaro que quienquiera que se divorcie de su esposa, salvo el caso de que vivan en unión ilegítima, y se case con otra, comete adulterio; y el que se case con la divorciada, también comete adulterio\".  Entonces le dijeron sus discípulos: \"Si ésa es la situación del hombre con respecto a su mujer, no conviene casarse\". Pero Jesús les dijo: \"No todos comprenden esta enseñanza, sino sólo aquellos a quienes se les ha concedido. Pues hay hombres que, desde su nacimiento, son incapaces para el matrimonio; otros han sido mutilados por los hombres, y hay otros que han renunciado al matrimonio por el Reino de los cielos. Que lo comprenda aquel que pueda comprenderlo\"."}}