{"date":"16/11/2025","readingOfToday":{"title":"Lectura del primer libro de los Macabeos 1,10-15.41-43.54-57.62-64","book":"1 Macabeos 1, 10-15. 41-43. 54-57. 62-64","content":"En aquellos días, surgió un hombre perverso, Antíoco Epífanes, hijo del rey Antíoco, que había estado como rehén en Roma. Subió al trono el año ciento treinta y siete del imperio de los griegos.  Hubo por entonces unos israelitas apóstatas, que convencieron a muchos diciéndoles: \"Vamos a hacer un pacto con los pueblos vecinos, pues desde que hemos vivido aislados, nos han sobrevenido muchas desgracias\".  Esta proposición fue bien recibida y algunos del pueblo decidieron acudir al rey y obtuvieron de él autorización para seguir las costumbres de los paganos. Entonces, conforme al uso de los paganos, construyeron en Jerusalén un gimnasio, simularon que no estaban circuncidados, renegaron de la alianza santa, se casaron con gente pagana y se vendieron para hacer el mal.  Por su parte, el rey publicó un edicto en todo su reino y ordenó que todos sus súbditos formaran un solo pueblo y abandonaran su legislación particular. Todos los paganos acataron el edicto real y muchos israelitas aceptaron la religión oficial, ofrecieron sacrificios a los ídolos y profanaron el sábado.  El día quince de diciembre del año ciento cuarenta y cinco, el rey Antíoco mandó poner sobre el altar de Dios un altar pagano, y se fueron construyendo altares en todas las ciudades de Judá. Quemaban incienso ante las puertas de las casas y en las plazas; rompían y echaban al fuego los libros de la ley que encontraban; a quienes se les descubría en su casa un ejemplar de la alianza y a los que sorprendían observando los preceptos de la ley, los condenaban a muerte en virtud del decreto real.  A pesar de todo esto, muchos israelitas permanecieron firmes y resueltos a no comer alimentos impuros. Prefirieron la muerte antes que contaminarse con aquellos alimentos que violaban la santa alianza. Muy grande fue la prueba que soportó Israel."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 18, 35-43","content":"En aquel tiempo, cuando Jesús se acercaba a Jericó, un ciego estaba sentado a un lado del camino, pidiendo limosna. Al oír que pasaba gente, preguntó qué era aquello, y le explicaron que era Jesús el nazareno, que iba de camino. Entonces él comenzó a gritar: \"¡Jesús, hijo de David, ten compasión de mí!\" Los que iban adelante lo regañaban para que se callara, pero él se puso a gritar más fuerte: \"¡Hijo de David, ten compasión de mí!\"  Entonces Jesús se detuvo y mandó que se lo trajeran. Cuando estuvo cerca, le preguntó: \"¿Qué quieres que haga por ti?\" Él le contestó: \"Señor, que vea\". Jesús le dijo: \"Recobra la vista; tu fe te ha curado\".  Enseguida el ciego recobró la vista y lo siguió, bendiciendo a Dios. Y todo el pueblo, al ver esto, alababa a Dios."}}