{"date":"19/10/2023","readingOfToday":{"title":"Lectura de la carta del apóstol san Pablo a los Romanos","book":"Rom 3, 21-30","content":"Hermanos: La actividad salvadora de Dios, atestiguada por la ley y los profetas, se ha manifestado ahora independientemente de la ley. Por medio de la fe en Jesucristo, la actividad salvadora de Dios llega, sin distinción alguna, a todos los que creen en él.  En efecto, como todos pecaron, todos están privados de la presencia salvadora de Dios; pero todos son justificados gratuitamente por su gracia, en virtud de la redención llevada a cabo por medio de Cristo Jesús, al cual Dios expuso públicamente como la víctima que nos consigue el perdón por la ofrenda de su sangre, por medio de la fe.  Así nos enseña Dios lo que es su actividad salvadora: perdona los pecados cometidos anteriormente, que soportó con tanta paciencia, y nos da a conocer, en el tiempo actual, que él es el justo que salva a todos los que creen en Cristo Jesús.  ¿En dónde quedó, pues, tu derecho a gloriarte? Ha sido eliminado. ¿Por cumplir la ley? De ninguna manera, sino por aceptar la fe. Porque sostenemos que el hombre es justificado por la fe y no por hacer lo que prescribe la ley de Moisés. ¿Acaso Dios es Dios sólo de los judíos? ¿No lo es también de los no judíos? Evidentemente que sí, puesto que no hay más que un solo Dios, que justifica por medio de la fe tanto a los judíos como a los no judíos."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 11, 47-54","content":"En aquel tiempo, Jesús dijo a los fariseos y doctores de la ley: \"¡Ay de ustedes, que les construyen sepulcros a los profetas que los padres de ustedes asesinaron! Con eso dan a entender que están de acuerdo con lo que sus padres hicieron, pues ellos los mataron y ustedes les construyen el sepulcro.  Por eso dijo la sabiduría de Dios: Yo les mandaré profetas y apóstoles, y los matarán y los perseguirán, para que así se le pida cuentas a esta generación de la sangre de todos los profetas que ha sido derramada desde la creación del mundo, desde la sangre de Abel hasta la de Zacarías, que fue asesinado entre el atrio y el altar. Sí, se lo repito: a esta generación se le pedirán cuentas.  ¡Ay de ustedes, doctores de la ley, porque han guardado la llave de la puerta del saber! Ustedes no han entrado, y a los que iban a entrar les han cerrado el paso''.  Luego que Jesús salió de allí, los escribas y fariseos comenzaron a acosarlo terriblemente con muchas preguntas y a ponerle trampas para ver si podían acusarlo con alguna de sus propias palabras."}}