{"date":"02/02/2024","readingOfToday":{"title":"Primera lectura","book":"Lectura del libro de Malaquías","content":"Mal 3, 1-4"},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 2, 22-40","content":"Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.  Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo:  “Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel”.  El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: “Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma”.  Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada, y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. Ana se acercó en aquel momento, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel.  Y cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él."}}