{"date":"20/06/2023","readingOfToday":{"title":"Lectura de la segunda carta del apóstol san Pablo a los Corintios","book":"2 Cor 8, 1-9","content":"Hermanos: Queremos que conozcan la gracia que ha otorgado Dios a las comunidades cristianas de Macedonia. Pues, en medio de las pruebas y de los sufrimientos, ha sido inmensa su alegría, y su extrema pobreza ha producido tesoros de generosidad. Somos testigos de que han hecho lo que podían y más de lo que podían; espontáneamente nos pedían con mucha insistencia el favor de participar en la ayuda a los hermanos.  Y superando nuestras esperanzas, se pusieron ellos mismos a disposición del Señor y de nosotros, tal como Dios lo quería, de suerte que tuvimos que pedirle a Tito que concluyera entre ustedes esta obra de generosidad, puesto que él la había comenzado.  Y ya que ustedes se distinguen en todo: en fe, en palabra, en sabiduría, en diligencia para todo y en amor hacia nosotros, distínganse también ahora por su generosidad. No se lo estamos ordenando; sólo queremos comprobar, mediante su interés por los demás, qué tan sincero es su amor. Bien saben lo generoso que ha sido nuestro Señor Jesucristo, que siendo rico, se hizo pobre por ustedes, para que ustedes se hicieran ricos con su pobreza."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 5, 43-48","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído ustedes que se dijo: Ama a tu prójimo y odia a tu enemigo; yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos.  Porque si ustedes aman a los que los aman, ¿qué recompensa merecen? ¿No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto\"."}}