{"date":"02/08/2025","readingOfToday":{"title":"Lectura del libro del Levítico","book":"Levίtico 25, 1. 8-17","content":"El Señor habló a Moisés en el monte Sinaí y le dijo: \"Contarás siete semanas de años, siete por siete, o sea, cuarenta y nueve años. El día diez del séptimo mes, es decir, el día de la Expiación, harán sonar las trompetas y las harán sonar por todo el país.  Declararán santo el año cincuenta y proclamarán la liberación para todos los habitantes del país. Será para ustedes un año de jubileo; cada uno de ustedes recobrará sus propiedades y volverá a su familia.  El año cincuenta será para ustedes un año de jubileo; no sembrarán ni cosecharán lo que los campos produzcan por sí mismos; no harán la vendimia de las viñas sin cultivar. Puesto que es el año del jubileo, será sagrado para ustedes. Comerán de los productos de la cosecha anterior.  En este año jubilar todos recobrarán sus propiedades. Cuando le vendas o le compres alguna cosa a tu prójimo, no lo engañes. Ponle precio a lo que le compres a tu prójimo, atendiendo al número de años transcurridos desde el último jubileo; él te venderá a ti atendiendo a las cosechas anuales. Mientras más años falten para el jubileo, más aumentará el precio; mientras menos tiempo falte, más rebajarás el precio; porque lo que tu prójimo te vende son las cosechas que faltan.  Ninguno de ustedes haga daño a su hermano; antes bien, teman a su Dios, porque yo soy el Señor, Dios de ustedes''."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 14, 1-12","content":"En aquel tiempo, el rey Herodes oyó lo que contaban de Jesús y les dijo a sus cortesanos: \"Es Juan el Bautista, que ha resucitado de entre los muertos y por eso actúan en él fuerzas milagrosas\".  Herodes había apresado a Juan y lo había encadenado en la cárcel por causa de Herodías, la mujer de su hermano Filipo, pues Juan le decía a Herodes que no le estaba permitido tenerla por mujer. Y aunque quería quitarle la vida, le tenía miedo a la gente, porque creían que Juan era un profeta.  Pero llegó el cumpleaños de Herodes, y la hija de Herodías bailó delante de todos y le gustó tanto a Herodes, que juró darle lo que le pidiera. Ella, aconsejada por su madre, le dijo: \"Dame, sobre esta bandeja, la cabeza de Juan el Bautista\".  El rey se entristeció, pero a causa de su juramento y por no quedar mal con los invitados, ordenó que se la dieran; y entonces mandó degollar a Juan en la cárcel. Trajeron, pues, la cabeza en una bandeja, se la entregaron a la joven y ella se la llevó a su madre.  Después vinieron los discípulos de Juan, recogieron el cuerpo, lo sepultaron, y luego fueron a avisarle a Jesús."}}