{"date":"21/01/2026","readingOfToday":{"title":"Lectura del primer libro de Samuel","book":"1 Samuel 18, 6-9; 19, 1-7","content":"En aquellos días, cuando David regresaba de haber matado al filisteo, las mujeres de todos los poblados salieron a recibir al rey Saúl, danzando y cantando al son de tambores y panderos, y dando grandes gritos de alegría. Al danzar, las mujeres cantaban a coro:“Mató Saúl a mil, pero David a diez mil”.A Saúl le cayeron muy mal esas palabras y se enojó muchísimo y comentó: “A David le atribuyen diez mil, y a mí tan sólo mil. Lo único que le falta es ser rey”. Desde entonces, Saúl miraba a David con rencor.Un día, Saúl comunicó a su hijo Jonatán y a sus servidores que había decidido matar a David. Pero Jonatán quería mucho a David y le dijo a éste: “Mi padre Saúl trata de matarte. Cuídate, pues, mucho, mañana por la mañana. Retírate a un lugar seguro y escóndete. Yo saldré con mi padre por el campo donde tú estés y le hablaré de ti; veré qué piensa y te lo avisaré”.Habló entonces Jonatán a su padre en favor de David y le dijo: “No hagas daño, señor mío, a tu siervo David, pues él no te ha hecho ningún mal, sino grandes servicios. Arriesgó su vida para matar al filisteo, con lo cual el Señor dio una gran victoria a todo Israel. Tú mismo lo viste y te alegraste. ¿Por qué, pues, quieres hacerte reo de sangre inocente, matando a David sin motivo?” Al oír esto, se aplacó Saúl y dijo: “Juro por Dios que David no morirá”.Entonces Jonatán llamó a David y le contó lo sucedido. Luego lo condujo ante Saúl, y David continuó a su servicio, como antes."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 3, 7-12","content":"En aquel tiempo, Jesús se retiró con sus discípulos a la orilla del mar, seguido por una muchedumbre de galileos. Una gran multitud, procedente de Judea y Jerusalén, de Idumea y Transjordania y de la parte de Tiro y Sidón, habiendo tenido noticias de lo que Jesús hacía, se trasladó a donde él estaba.Entonces rogó Jesús a sus discípulos que le consiguieran una barca para subir en ella, porque era tanta la multitud, que estaba a punto de aplastarlo.En efecto, Jesús había curado a muchos, de manera que todos los que padecían algún mal, se le echaban encima para tocarlo. Cuando los poseídos por espíritus inmundos lo veían, se echaban a sus pies y gritaban: “Tú eres el Hijo de Dios”. Pero Jesús les prohibía que lo manifestaran."}}