{"date":"30/08/2024","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Corintios","book":"1 Cor 1, 17-25","content":"Hermanos: No me envió Cristo a bautizar, sino a predicar el Evangelio, y eso, no con sabiduría de palabras, para no hacer ineficaz la cruz de Cristo. En efecto, la predicación de la cruz es una locura para los que van por el camino de la perdición; en cambio, para los que van por el camino de la salvación, para nosotros, es fuerza de Dios. Por eso dice la Escritura: Anularé la sabiduría de los sabios e inutilizaré la inteligencia de los inteligentes.  ¿Acaso hay entre ustedes algún sabio, algún erudito, algún filósofo? ¿Acaso no ha demostrado Dios que tiene por locura la sabiduría de este mundo? En efecto, puesto que mediante su propia sabiduría, el mundo no reconoció a Dios en las obras de su divina sabiduría, quiso Dios salvar a los creyentes mediante la predicación de la locura del Evangelio.  Por su parte, los judíos exigen señales milagrosas y los paganos piden sabiduría. Pero nosotros predicamos a Cristo crucificado, que es escándalo para los judíos y locura para los paganos; en cambio, para los llamados, sean judíos o paganos, Cristo es la fuerza y la sabiduría de Dios. Porque la locura de Dios es más sabia que la sabiduría de los hombres y la debilidad de Dios es más fuerte que la fuerza de los hombres."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 25, 1-13","content":"En aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos es semejante a diez jóvenes, que tomando sus lámparas, salieron al encuentro del esposo. Cinco de ellas eran descuidadas y cinco, previsoras. Las descuidadas llevaron sus lámparas, pero no llevaron aceite para llenarlas de nuevo; las previsoras, en cambio, llevaron cada una un frasco de aceite junto con su lámpara. Como el esposo tardaba, les entró sueño a todas y se durmieron.  A medianoche se oyó un grito: '¡Ya viene el esposo! ¡Salgan a su encuentro!' Se levantaron entonces todas aquellas jóvenes y se pusieron a preparar sus lámparas, y las descuidadas dijeron a las previsoras: 'Dennos un poco de su aceite, porque nuestras lámparas se están apagando'. Las previsoras les contestaron: 'No, porque no va a alcanzar para ustedes y para nosotras. Vayan mejor a donde lo venden y cómprenlo'.  Mientras aquéllas iban a comprarlo, llegó el esposo, y las que estaban listas entraron con él al banquete de bodas y se cerró la puerta. Más tarde llegaron las otras jóvenes y dijeron: 'Señor, señor, ábrenos'. Pero él les respondió: 'Yo les aseguro que no las conozco'.  Estén pues, preparados, porque no saben ni el día ni la hora''."}}