{"date":"","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Génesis 2, 18-25","content":"En aquel día, dijo el Señor Dios: \"No es bueno que el hombre esté solo. Voy a hacerle a alguien como él, para que lo ayude\". Entonces el Señor Dios formó de la tierra todas las bestias del campo y todos los pájaros del cielo y los llevó ante Adán para que les pusiera nombre y así todo ser viviente tuviera el nombre puesto por Adán.  Así, pues, Adán les puso nombre a todos los animales domésticos, a los pájaros del cielo y a las bestias del campo; pero no hubo ningún ser semejante a Adán para ayudarlo.  Entonces el Señor Dios hizo caer al hombre en un profundo sueño, y mientras dormía, le sacó una costilla y cerró la carne sobre el lugar vacío. Y de la costilla que le había sacado al hombre, Dios formó una mujer. Se la llevó al hombre y éste exclamó:  \"Ésta sí es hueso de mis huesos y carne de mi carne. Ésta será llamada mujer, porque ha sido formada del hombre\".  Por eso el hombre abandonará a su padre y a su madre, y se unirá a su mujer y serán los dos una sola cosa.  Por entonces los dos estaban desnudos, el hombre y su mujer, pero no sentían vergüenza por ello."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Marcos 7, 24-30","content":"En aquel tiempo, Jesús salió de Genesaret y se fue a la región donde se encuentra Tiro. Entró en una casa, pues no quería que nadie se enterara de que estaba ahí, pero no pudo pasar inadvertido. Una mujer, que tenía una niña poseída por un espíritu impuro, se enteró enseguida, fue a buscarlo y se postró a sus pies.  Cuando aquella mujer, una siria de Fenicia y pagana, le rogaba a Jesús que le sacara el demonio a su hija, él le respondió: \"Deja que coman primero los hijos. No está bien quitarles el pan a los hijos para echárselo a los perritos\". La mujer le replicó: \"Sí, Señor; pero también es cierto que los perritos, debajo de la mesa, comen las migajas que tiran los niños\".  Entonces Jesús le contestó: \"Anda, vete; por eso que has dicho, el demonio ha salido ya de tu hija\". Al llegar a su casa, la mujer encontró a su hija recostada en la cama, y ya el demonio había salido de ella."}}