{"date":"05/06/2024","readingOfToday":{"title":"Lectura de la segunda carta del apóstol san Pablo a Timoteo","book":"2 Tm 1, 1-3. 6-12","content":"Pablo, apóstol de Jesucristo por voluntad de Dios, conforme a la promesa de vida que hay en Cristo Jesús, a Timoteo, hijo querido. Te deseo la gracia, la misericordia y la paz de Dios Padre y de Cristo Jesús, Señor nuestro.  Cuando de noche y de día te recuerdo en mis oraciones, le doy gracias a Dios, a quien sirvo con una conciencia pura, como lo aprendí de mis antepasados.  Por eso te recomiendo que reavives el don de Dios que recibiste cuando te impuse las manos. Porque el Señor no nos ha dado un espíritu de temor, sino de fortaleza, de amor y de moderación. No te avergüences, pues, de dar testimonio de nuestro Señor, ni te avergüences de mí, que estoy preso por su causa. Al contrario, comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios. El nos ha salvado y nos ha llamado a llevar una vida santa, no por nuestros méritos, sino por su propia determinación y por la gracia que nos ha sido dada, en Cristo Jesús, desde toda la eternidad. Esta gracia es la que se ha manifestado ahora con el advenimiento de nuestro salvador, Jesucristo, quien ha destruido la muerte e irradiado la vida y la inmortalidad por medio del Evangelio, del que he sido nombrado predicador, apóstol y maestro.  Por este motivo soporto esta prisión, pero no me da vergüenza, porque sé en quién he puesto mi confianza, y estoy seguro de que él con su poder cuidará, hasta el último día, lo que me ha encomendado."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 12, 18-27","content":"En aquel tiempo, fueron a ver a Jesús algunos de los saduceos, los cuales afirman que los muertos no resucitan, y le dijeron: “Maestro, Moisés nos dejó escrito que si un hombre muere dejando a su viuda sin hijos, que la tome por mujer el hermano del que murió, para darle descendencia a su hermano. Había una vez siete hermanos, el primero de los cuales se casó y murió sin dejar hijos. El segundo se casó con la viuda y murió también, sin dejar hijos; lo mismo el tercero. Los siete se casaron con ella y ninguno de ellos dejó descendencia. Por último, después de todos, murió también la mujer. El día de la resurrección, cuando resuciten de entre los muertos, ¿de cuál de los siete será mujer? Porque fue mujer de los siete”.  Jesús les contestó: “Están en un error, porque no entienden las Escrituras ni el poder de Dios. Pues cuando resuciten de entre los muertos, ni los hombres tendrán mujer ni las mujeres marido, sino que serán como los ángeles del cielo. Y en cuanto al hecho de que los muertos resucitan, ¿acaso no han leído en el libro de Moisés aquel pasaje de la zarza, en que Dios le dijo: Yo soy el Dios de Abraham, el Dios de Isaac, el Dios de Jacob? Dios no es Dios de muertos, sino de vivos. Están, pues, muy equivocados”."}}