{"date":"26/08/2023","readingOfToday":{"title":"Lectura del libro de Rut","book":"Rut 2, 1-3. 8-11; 4, 13-17","content":"Tenía Noemí, por parte de su marido, Elimélek, un pariente de muy buena posición, llamado Booz.  Rut, la moabita, le dijo a Noemí: \"Déjame ir a un campo en donde el dueño me permita recoger las espigas que se les caigan a los segadores\". Ella le respondió: \"Ve, Hija mía\". Fue Rut y se puso a recoger espigas detrás de los segadores en un campo, que para suerte de ella, pertenecía a Booz, el de la familia de Elimélek.  Booz le dijo a Rut: \"Escucha, hija mía. No vayas a recoger espigas en otros campos ni te alejes de aquí; quédate junto a mis espigadoras y síguelas por donde ellas vayan recolectando. Ya les dije a mis segadores que no te molesten. Si tienes sed, ve a donde están las vasijas y bebe del agua dispuesta para los trabajadores\".  Ella se postró ante él y le dijo: \"¿Por qué me tratas con tanta benevolencia y te fijas en mí, que no soy más que una extranjera?\" Booz le respondió: \"Me han contado todo lo que, después de la muerte de tu marido, has hecho por tu suegra: cómo has renunciado a tu padre y a tu madre y a la tierra en que naciste, y has venido a vivir entre gente que no conocías\".  Después de algún tiempo, Booz se casó con Rut, se unió a ella y el Señor hizo que Rut concibiera y diera a luz un niño. Las mujeres le dijeron a Noemí: \"Bendito sea el Señor, que no ha permitido que le faltara a tu difunto esposo un heredero para perpetuar su nombre en Israel. Este niño será tu consuelo y el apoyo en tu vejez, porque te lo ha dado a luz tu nuera, que tanto te quiere y que es para ti mejor que siete hijos\". Noemí tomó al niño, lo puso en su regazo y se encargó de criarlo. Las vecinas felicitaban a Noemí, diciendo: \"Le ha nacido un hijo a Noemí\", y le pusieron por nombre Obed. Este es el padre de Jesé, padre de David."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 23, 1-12","content":"En aquel tiempo, Jesús dijo a las multitudes y a sus discípulos: \"En la cátedra de Moisés se han sentado los escribas y fariseos. Hagan, pues, todo lo que les digan, pero no imiten sus obras, porque dicen una cosa y hacen otra. Hacen fardos muy pesados y difíciles de llevar y los echan sobre las espaldas de los hombres, pero ellos ni con el dedo los quieren mover. Todo lo hacen para que los vea la gente. Ensanchan las filacterias y las franjas del manto; les agrada ocupar los primeros lugares en los banquetes y los asientos de honor en las sinagogas; les gusta que los saluden en las plazas y que la gente los llame 'maestros'.  Ustedes, en cambio, no dejen que los llamen 'maestros', porque no tienen más que un Maestro y todos ustedes son hermanos. A ningún hombre sobre la tierra lo llamen 'padre', porque el Padre de ustedes es sólo el Padre celestial. No se dejen llamar 'guías', porque el guía de ustedes es solamente Cristo. Que el mayor de entre ustedes sea su servidor, porque el que se enaltece será humillado y el que se humilla será enaltecido\"."}}