{"date":"15/07/2025","readingOfToday":{"title":"Éxodo 2, 1-15","book":"En aquellos días, un hombre de la tribu de Leví se casó con una mujer de su misma tribu. La mujer concibió y dio a luz un hijo; y viendo que era hermoso, lo tuvo escondido tres meses. Pero como ya no podía ocultarlo por más tiempo, tomó una canastilla de mimbre, la embadurnó con betún y con brea, metió en ella al niño y la dejó entre los juncos, a la orilla del río. Entre tanto, la hermana del niño se quedó a cierta distancia para ver lo que sucedía.  Bajó la hija del faraón a bañarse en el río, y mientras sus doncellas se paseaban por la orilla, vio la canastilla entre los juncos y envió a una criada para que se la trajera. La abrió y encontró en ella un niño que lloraba. Se compadeció de él y exclamó: \"Es un niño hebreo\".  Entonces se acercó la hermana del niño y le dijo a la hija del faraón: \"¿Quieres que vaya a llamar a una nodriza hebrea para que te críe al niño?\" La hija del faraón le dijo que sí. Entonces la joven fue a llamar a la madre del niño. La hija del faraón le dijo a ésta: \"Toma a este niño; criámelo y yo te pagaré\". Tomó la mujer al niño y lo crió.  El niño creció y ella se lo llevó entonces a la hija del faraón, que lo adoptó como hijo y lo llamó Moisés, que significa: \"De las aguas lo he sacado\".  Cuando Moisés creció, fue a visitar a sus hermanos y se dio cuenta de sus penosos trabajos; vio también cómo un egipcio maltrataba a uno de sus hermanos hebreos. Entonces Moisés miró para todas partes, no vio a nadie, mató al egipcio y lo escondió en la arena.  Al día siguiente salió y vio que dos hebreos se estaban peleando. Le dijo entonces al culpable: \"¿Por qué le pegas a tu compañero?\" Pero él le contestó: \"¿Quién te ha nombrado jefe y juez de nosotros? ¿Acaso piensas matarme como al egipcio?\" Lleno de temor, Moisés pensó: \"Sin duda que ya todo el mundo lo sabe\". Se enteró el faraón de lo sucedido y buscó a Moisés para matarlo, pero él huyó lejos del faraón y se fue a vivir al país de Madián.","content":""},"gospelOfTheDay":{"title":"Mateo 11, 20-24","book":"En aquel tiempo, Jesús se puso a reprender a las ciudades que habían visto sus numerosos milagros, por no haberse arrepentido. Les decía:  \"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran realizado los milagros que se han hecho en ustedes, hace tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Pero yo les aseguro que el día del juicio será menos riguroso para Tiro y Sidón, que para ustedes.  Y tú, Cafarnaúm, ¿crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo, porque si en Sodoma se hubieran realizado los milagros que en ti se han hecho, quizá estaría en pie hasta el día de hoy. Pero yo te digo que será menos riguroso el día del juicio para Sodoma que para ti''.","content":""}}