{"date":"10/12/2023","readingOfToday":{"title":"Lectura del libro de Isaías","book":"Is 35, 1-10","content":"Esto dice el Señor: \"Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón.  Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes. Digan a los de corazón apocado:  '¡Ánimo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos'.  Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará.  Brotarán aguas en el desierto y correrán torrentes en la estepa. El páramo se convertirá en estanque y la tierra sedienta, en manantial. En la guarida donde moran los chacales, verdearán la caña y el papiro.  Habrá allí una calzada ancha, que se llamará 'Camino Santo'; los impuros no la transitarán, ni los necios vagarán por ella.  No habrá por ahí leones ni se acercarán las fieras. Por ella caminarán los redimidos. Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado''."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 5, 17-26","content":"Un día Jesús estaba enseñando y estaban también sentados ahí algunos fariseos y doctores de la ley, venidos de todas las aldeas de Galilea, de Judea y de Jerusalén. El poder del Señor estaba con él para que hiciera curaciones.  Llegaron unos hombres que traían en una camilla a un paralítico y trataban de entrar, para colocarlo delante de él; pero como no encontraban por dónde meterlo a causa de la muchedumbre, subieron al techo y por entre las tejas lo descolgaron en la camilla y se lo pusieron delante a Jesús. Cuando él vio la fe de aquellos hombres, dijo al paralítico: \"Amigo mío, se te perdonan tus pecados\".  Entonces los escribas y fariseos comenzaron a pensar: \"¿Quién es este individuo que así blasfema? ¿Quién, sino sólo Dios, puede perdonar los pecados?\" Jesús, conociendo sus pensamientos, les replicó: \"¿Qué están pensando? ¿Qué es más fácil decir: 'Se te perdonan tus pecados' o 'Levántate y anda'? Pues para que vean que el Hijo del hombre tiene poder en la tierra para perdonar los pecados –dijo entonces al paralítico–: Yo te lo mando: levántate, toma tu camilla y vete a tu casa\".  El paralítico se levantó inmediatamente, en presencia de todos, tomó la camilla donde había estado tendido y se fue a su casa glorificando a Dios. Todos quedaron atónitos y daban gloria a Dios, y llenos de temor, decían: \"Hoy hemos visto maravillas\"."}}