{"date":"01/10/2025","readingOfToday":{"title":"Nehemίas 8, 1-4. 5-6. 8-12","book":"En aquellos días, todo el pueblo, como si fuera un solo hombre, se reunió en la plaza que está ante la puerta del Agua y pidió a Esdras, el sacerdote y escriba, que trajera el libro de la ley de Moisés, que el Señor había prescrito a Israel. Esdras, el sacerdote, trajo el libro de la ley ante la asamblea, formada por los hombres, las mujeres y todos los que tenían uso de razón.  Era el día primero del mes séptimo y Esdras leyó desde el amanecer hasta el mediodía en la plaza que está frente a la puerta del Agua, en presencia de los hombres, mujeres y todos los que tenían uso de razón. Todo el pueblo estaba atento a la lectura del libro de la ley.  Esdras estaba de pie sobre un estrado de madera, levantado para esta ocasión. Esdras abrió el libro a la vista del pueblo, pues estaba en un sitio más alto que todos, y cuando lo abrió, el pueblo entero se puso de pie. Esdras bendijo entonces al Señor, el gran Dios, y todo el pueblo, levantando las manos, respondió: \"¡Amén!\", e inclinándose, se postraron rostro en tierra. Los levitas leían el libro de la ley de Dios con claridad y explicaban el sentido, de suerte que el pueblo comprendía la lectura.  Entonces Nehemías, el gobernador, Esdras, el sacerdote y escriba, y los levitas que instruían a la gente, dijeron a todo el pueblo: \"Este es un día consagrado al Señor, nuestro Dios. No estén ustedes tristes ni lloren (porque todos lloraban al escuchar las palabras de la ley). Vayan a comer espléndidamente, tomen bebidas dulces y manden algo a los que nada tienen, pues hoy es un día consagrado al Señor, nuestro Dios. No estén tristes, porque celebrar al Señor es nuestra fuerza\".  Y los levitas consolaban al pueblo, diciéndole: \"No lloren, porque este día es santo. No estén tristes\". Y el pueblo entero se fue a comer y a beber, mandó comida a los que no tenían nada e hizo grandes festejos, porque habían comprendido las cosas que les habían enseñado.","content":""},"gospelOfTheDay":{"title":"Mateo 18, 1-5. 10","book":"En cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: \"¿Quién es más grande en el Reino de los cielos?\"  Jesús llamó a un niño, lo puso en medio de ellos y les dijo: \"Yo les aseguro a ustedes que si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más grande en el Reino de los cielos. Y el que reciba a un niño como éste en mi nombre, me recibe a mí.  Cuidado con despreciar a uno de estos pequeños, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo''.","content":""}}