{"date":"22/08/2025","readingOfToday":{"title":"Comienzo del libro de Rut","book":"Rut 1, 1. 3-8. 14-16. 22","content":"En tiempo de los jueces, hubo hambre en el país de Judá y un hombre de Belén, llamado Elimélek, se fue a residir con Noemí, su esposa, y sus dos hijos a la región de Moab.  Murió Elimélek, y Noemí se quedó sola con sus dos hijos. Estos se casaron con dos mujeres moabitas: una se llamaba Orpá y la otra, Rut. Vivieron ahí unos diez años y murieron también los hijos de Noemí, Malón y Kilión, y ella se quedó sin hijos y sin esposo.  Entonces decidió abandonar los campos de Moab y regresar al país de Judá con sus dos nueras, porque oyó decir que el Señor había favorecido al pueblo y le daba buenas cosechas. Se pusieron, pues, en camino, para volver a la tierra de Judá. Entonces Noemí dijo a sus dos nueras: \"Vuélvase cada una a casa de su madre. Que el Señor tenga piedad de ustedes, como ustedes la han tenido con mis hijos y conmigo\".  Ellas rompieron a llorar y Orpá besó a su suegra, Noemí, y se volvió a su pueblo; pero Rut se quedó con su suegra. Entonces Noemí le dijo a Rut: \"Tu concuña se ha vuelto a su pueblo y a sus dioses; vuélvete tú también con ella\". Pero Rut respondió: \"No insistas en que te abandone y me vaya, porque a donde tú vayas, iré yo; donde tú vivas, viviré yo; tu pueblo será mi pueblo y tu Dios será mi Dios\".  Así fue como Noemí, con su nuera Rut, la moabita, regresó de los campos de Moab y llegó con ella a Belén, al comienzo de la cosecha de la cebada."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 22, 34-40","content":"En aquel tiempo, habiéndose enterado los fariseos de que Jesús había dejado callados a los saduceos, se acercaron a él. Uno de ellos, que era doctor de la ley, le preguntó para ponerlo a prueba: \"Maestro, ¿cuál es el mandamiento más grande de la ley?\"  Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con toda tu mente. Este es el más grande y el primero de los mandamientos. Y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo. En estos dos mandamientos se fundan toda la ley y los profetas\"."}}