{"date":"06/11/2023","readingOfToday":{"title":"Flp 2, 5-11","book":"Hermanos: Tengan los mismos sentimientos que tuvo Cristo Jesús, el cual, siendo Dios, no consideró que debía aferrarse a las prerrogativas de su condición divina, sino que, por el contrario, se anonadó a sí mismo tomando la condición de siervo, y se hizo semejante a los hombres. Así, hecho uno de ellos, se humilló a sí mismo y por obediencia aceptó incluso la muerte, y una muerte de cruz.  Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre, para que al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre.","content":""},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 14, 15-24","content":"En aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: \"Dichoso aquel que participe en el banquete del Reino de Dios\".  Entonces Jesús le dijo: \"Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: 'Compré un terreno y necesito ir a verlo; te ruego que me disculpes'. Otro le dijo: 'Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes'. Y otro más le dijo: 'Acabo de casarme y por eso no puedo ir'.  Volvió el criado y le contó todo al amo. Entonces el señor se enojó y le dijo al criado: 'Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos'.  Cuando regresó el criado, le dijo: 'Señor, hice lo que me ordenaste, y todavía hay lugar'. Entonces el amo respondió: 'Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete' \"."}}