{"date":"05/10/2025","readingOfToday":{"title":"Comienzo de la profecía de Jonás","book":"Jonás 1, 1–2, 1. 11","content":"El Señor le dirigió la palabra a Jonás, hijo de Amitay, y le dijo: \"Levántate y vete a Nínive, la gran ciudad, y predica en ella que su maldad ha llegado hasta mí\".  Se levantó Jonás para huir a Tarsis, lejos del Señor, y llegó a Jafa, donde encontró un barco que salía para Tarsis; pagó su pasaje y se embarcó para dirigirse a Tarsis, lejos del Señor.  Pero el Señor desencadenó un gran viento sobre el mar y provocó una tormenta tan fuerte, que el barco estaba a punto de naufragar. Los marineros tuvieron miedo y se pusieron a invocar cada uno a su dios. Luego echaron al mar la carga para aligerar la nave.  Mientras tanto, Jonás había bajado al fondo del barco, se había acostado y dormía profundamente. El capitán se le acercó y le dijo: \"¿Qué haces aquí dormido? Levántate e invoca a tu Dios, a ver si él se compadece de nosotros y no perecemos\".  Luego se dijeron unos a otros: \"Echemos suertes para ver quién tiene la culpa de esta desgracia\". Echaron suertes y le tocó a Jonás. Entonces le dijeron: \"Dinos por qué nos ha sobrevenido esta desgracia, cuál es tu oficio, de dónde vienes, cuál es tu país y de qué pueblo eres\".  Él les respondió: \"Soy hebreo y adoro al Señor, Dios del cielo, que hizo el mar y la tierra\". Entonces aquellos hombres tuvieron mucho miedo y le dijeron: \"¿Por qué has hecho esto?\" Pues él acababa de decirles que iba huyendo del Señor. Y como el mar seguía encrespándose, le preguntaron: \"¿Qué hemos de hacer contigo para que el mar se calme?\" El les respondió: \"Levántenme y arrójenme al mar, y el mar se calmará, pues sé que por mi culpa les ha sobrevenido esta tormenta tan fuerte\".  Los hombres se pusieron a remar para alcanzar la costa, pero no pudieron, porque el mar seguía encrespándose en torno a ellos. Entonces invocaron al Señor, diciendo: \"Señor, no nos hagas morir por culpa de este hombre ni nos hagas responsables de la muerte de un inocente, ya que es clara tu voluntad\".  Entonces levantaron a Jonás y lo arrojaron al mar y el mar calmó su furia. Y aquellos hombres temieron mucho al Señor; le ofrecieron un sacrificio y le hicieron promesas.  Dispuso el Señor que una ballena se tragara a Jonás, el cual estuvo en el vientre de la ballena tres días y tres noches. Entonces el Señor le ordenó a la ballena que vomitara a Jonás en tierra firme."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lucas 10, 25-37","content":"En aquel tiempo, se presentó ante Jesús un doctor de la ley para ponerlo a prueba y le preguntó: \"Maestro, ¿qué debo hacer para conseguir la vida eterna?\" Jesús le dijo: \"¿Qué es lo que está escrito en la ley? ¿Qué lees en ella?\" El doctor de la ley contestó: \"Amarás al Señor tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu ser, y a tu prójimo como a ti mismo\". Jesús le dijo: \"Has contestado bien; si haces eso, vivirás\".  El doctor de la ley, para justificarse, le preguntó a Jesús: \"¿Y quién es mi prójimo?\" Jesús le dijo: \"Un hombre que bajaba por el camino de Jerusalén a Jericó, cayó en manos de unos ladrones, los cuales lo robaron, lo hirieron y lo dejaron medio muerto. Sucedió que por el mismo camino bajaba un sacerdote, el cual lo vio y pasó de largo. De igual modo, un levita que pasó por ahí, lo vio y siguió adelante. Pero un samaritano que iba de viaje, al verlo, se compadeció de él, se le acercó, ungió sus heridas con aceite y vino y se las vendó; luego lo puso sobre su cabalgadura, lo llevó a un mesón y cuidó de él. Al día siguiente sacó dos denarios, se los dio al dueño del mesón y le dijo: 'Cuida de él y lo que gastes de más, te lo pagaré a mi regreso'.  ¿Cuál de estos tres te parece que se portó como prójimo del hombre que fue asaltado por los ladrones?'' El doctor de la ley le respondió: \"El que tuvo compasión de él\". Entonces Jesús le dijo: \"Anda y haz tú lo mismo\"."}}