{"date":"12/08/2024","readingOfToday":{"title":"Lectura de la profecia de Ezequíel","book":"Ez 1, 2-5. 24-28","content":"El día cinco del mes cuarto (era el año quinto de la deportación del rey Joaquín), me fue dirigida la palabra del Señor a mí, Ezequiel, sacerdote, hijo de Buzí, en el país de los caldeos, a orillas del río Kebar, y fui arrebatado en éxtasis.  Vi venir del norte un viento huracanado, una gran nube rodeada de resplandores y relámpagos, y en su centro, algo parecido al brillo del ámbar. En medio aparecían cuatro seres vivientes, que tenían forma humana. Oí el ruido de sus alas cuando se movían: era como el estruendo de un río caudaloso, como el trueno del Altísimo, como la gritería de una multitud o como el estruendo de un ejército en batalla. Cuando se detenían, plegaban sus alas.  Encima de la plataforma había una especie de zafiro en forma de trono y de esta especie de trono sobresalía una figura, que parecía un hombre. Vi luego una luz, como brillo de ámbar, como un fuego que envolvía al hombre, desde la cintura para arriba; desde la cintura para abajo, vi también algo como fuego, que difundía su resplandor, parecido al del arco iris que se ve en las nubes, cuando llueve.  Tal era la apariencia visible de la gloria del Señor. Cuando yo la vi, caí rostro en tierra."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 17, 22-27","content":"En aquel tiempo, se hallaba Jesús con sus discípulos en Galilea y les dijo: \"El Hijo del hombre va a ser entregado en manos de los hombres; lo van a matar, pero al tercer día va a resucitar\". Al oír esto, los discípulos se llenaron de tristeza.  Cuando llegaron a Cafarnaúm, se acercaron a Pedro los recaudadores del impuesto para el templo y le dijeron: \"¿Acaso tu maestro no paga el impuesto?\" El les respondió: \"Sí lo paga\".  Al entrar Pedro en la casa, Jesús se adelantó a preguntarle: \"¿Qué te parece, Simón? ¿A quiénes les cobran impuestos los reyes de la tierra, a los hijos o a los extraños?\" Pedro le respondió: \"A los extraños\". Entonces Jesús le dijo: \"Por lo tanto, los hijos están exentos. Pero para no darles motivo de escándalo, ve al lago y echa el anzuelo, saca el primer pez que pique, ábrele la boca y encontrarás una moneda. Tómala y paga por mí y por ti\"."}}