{"date":"07/08/2023","readingOfToday":{"title":"Lectura del libro de los Números","book":"Num 12, 1-13","content":"En aquellos días, María y Aarón criticaron a Moisés porque había tomado por esposa a una mujer extranjera. Decían: \"¿Acaso el Señor le ha hablado solamente a Moisés? ¿Acaso no nos ha hablado también a nosotros?\" Y el Señor los oyó. Moisés era el hombre más humilde de la tierra.  De repente, el Señor les dijo a Moisés, a Aarón y a María: \"Vayan los tres a la tienda de la reunión\". Y fueron los tres. Bajó el Señor en la columna de nube y se quedó en la puerta de la tienda. Llamó a Aarón y a María, y los dos se acercaron.  El Señor les dijo: \"Escuchen mis palabras. Cuando hay un profeta entre ustedes, yo me comunico con él por medio de visiones y de sueños. Pero con Moisés, mi siervo, es muy distinto: él es el siervo más fiel de mi casa; yo hablo con él cara a cara, abiertamente y sin secretos, y él contempla cara a cara al Señor. ¿Por qué, pues, se han atrevido ustedes a criticar a mi siervo, Moisés?\"  Y la ira del Señor se encendió contra ellos. Cuando él se fue y la nube se retiró de encima de la tienda, María estaba leprosa, blanca como la nieve. Aarón se volvió hacia María y vio que estaba leprosa.  Entonces Aarón le dijo a Moisés: \"Perdónanos, Señor nuestro, el pecado que neciamente hemos cometido. Que no sea María como quien nace muerta del seno de su madre; mira su carne ya medio consumida por la lepra\". Entonces Moisés clamó al Señor, diciendo: \"Señor, ¡cúrala por favor!\""},"gospelOfTheDay":{"title":"Lectura del santo Evangelio según san Mateo","book":"Mt 14, 22-36","content":"En aquel tiempo, inmediatamente después de la multiplicación de los panes, Jesús hizo que sus discípulos subieran a la barca y se dirigieran a la otra orilla, mientras él despedía a la gente. Después de despedirla, subió al monte a solas para orar. Llegada la noche, estaba él solo allí.  Entre tanto, la barca iba ya muy lejos de la costa y las olas la sacudían, porque el viento era contrario. A la madrugada, Jesús fue hacia ellos, caminando sobre el agua. Los discípulos, al verlo andar sobre el agua, se espantaron y decían: \"¡Es un fantasma!\" Y daban gritos de terror. Pero Jesús les dijo enseguida: \"Tranquilícense y no teman. Soy yo\".  Entonces le dijo Pedro: \"Señor, si eres tú, mándame ir a ti caminando sobre el agua\". Jesús le contestó: \"Ven\". Pedro bajó de la barca y comenzó a caminar sobre el agua hacia Jesús; pero al sentir la fuerza del viento, le entró miedo, comenzó a hundirse y gritó: \"¡Sálvame, Señor!\" Inmediatamente Jesús le tendió la mano, lo sostuvo y le dijo: \"Hombre de poca fe, ¿por qué dudaste?\"  En cuanto subieron a la barca, el viento se calmó. Los que estaban en la barca se postraron ante Jesús, diciendo: \"Verdaderamente tú eres el Hijo de Dios\".  Terminada la travesía, llegaron a Genesaret. Apenas lo reconocieron los habitantes de aquel lugar, pregonaron la noticia por toda la región y le trajeron a todos los enfermos. Le pedían que los dejara tocar siquiera el borde de su manto; y cuantos lo tocaron, quedaron curados."}}