{"date":"15/02/2025","readingOfToday":{"title":"Lectura del libro del Génesis","book":"Génesis 3, 9-24","content":"Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: \"¿Dónde estás?\" Éste le respondió: \"Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí\". Entonces le dijo Dios: \"¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?\" Respondió Adán: \"La mujer que me diste por compañera me ofreció del fruto del árbol y comí\". El Señor Dios dijo a la mujer: \"¿Por qué has hecho esto?\" Repuso la mujer: \"La serpiente me engañó y comí\".  Entonces dijo el Señor Dios a la serpiente: \"Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón\".  A la mujer le dijo: \"Multiplicaré las fatigas de tus embarazos y con dolores darás a luz a tus hijos. Tus impulsos te llevarán hacia tu marido y él te dominará\".  Al hombre le dijo: \"Por haberle hecho caso a tu mujer y por haber comido del árbol del que te prohibí comer, maldito sea el suelo por tu culpa. Con fatiga sacarás de él tus alimentos todos los días de tu vida. Te producirá cardos y espinas y comerás de la hierbas del campo. Ganarás tu pan con el sudor de tu frente, hasta que vuelvas a la tierra, porque de ella te saqué: eres polvo y en polvo te convertirás''.  El hombre le puso a su mujer el nombre de \"Eva\", porque ella fue la madre de todos los vivientes.  El Señor Dios les hizo al hombre y a la mujer unas túnicas de pieles para que se las pusieran. El Señor Dios dijo: \"Aquí está el hombre ya casi convertido en uno de nosotros, por el conocimiento del bien y del mal. Que no vaya ahora a extender la mano para tomar de los frutos del árbol de la vida, se los coma y viva para siempre\".  Entonces, el Señor Dios lo expulsó del jardín del Edén, para que trabajara el suelo, de donde había sido hecho. Y expulsado el hombre, colocó al oriente del jardín del Edén a unos querubines con unas espadas de fuego ardiente, para impedir la entrada hacia el árbol de la vida."},"gospelOfTheDay":{"title":"Lectura del santo Evangelio San Marcos","book":"Marcos 8, 1-10","content":"En aquellos días, vio Jesús que lo seguía mucha gente y no tenían qué comer. Entonces llamó a sus discípulos y les dijo: \"Me da lástima esta gente: ya llevan tres días conmigo y no tienen qué comer. Si los mando a sus casas en ayunas, se van a desmayar en el camino. Además, algunos han venido de lejos\".  Sus discípulos le respondieron: \"¿Y dónde se puede conseguir pan, aquí en despoblado, para que coma esta gente?\" Él les preguntó: \"¿Cuántos panes tienen?\" Ellos le contestaron: \"Siete\".  Jesús mandó a la gente que se sentara en el suelo; tomó los siete panes, pronunció la acción de gracias, los partió y se los fue dando a sus discípulos, para que los distribuyeran. Y ellos los fueron distribuyendo entre la gente.  Tenían, además, unos cuantos pescados. Jesús los bendijo también y mandó que los distribuyeran. La gente comió hasta quedar satisfecha, y todavía se recogieron siete canastos de sobras. Eran unos cuatro mil. Jesús los despidió y luego se embarcó con sus discípulos y llegó a la región de Dalmanuta."}}