{"date":"10/11/2024","readingOfToday":{"title":"Comienzo de la carta del apóstol san Pablo a Tito","book":"Ti 1, 1-9","content":"Yo, Pablo, soy servidor de Dios y apóstol de Jesucristo, para conducir a los elegidos de Dios a la fe y al pleno conocimiento de la verdadera religión, que se apoya en la esperanza de la vida eterna. Dios, que no miente, había prometido esta vida desde tiempos remotos, y al llegar el momento oportuno, ha cumplido su palabra por medio de la predicación que se me encomendó por mandato de Dios, nuestro salvador.  Querido Tito, mi verdadero hijo en la fe que compartimos: te deseo la gracia y la paz de parte de Dios Padre y de Cristo Jesús, nuestro salvador.  El motivo de haberte dejado en Creta, fue para que acabaras de organizar lo que faltaba y establecieras presbíteros en cada ciudad, como te lo ordené. Han de ser irreprochables, casados una sola vez; y sus hijos han de ser creyentes y no acusados de mala conducta o de rebeldía.  Por su parte, el obispo, como administrador de Dios, debe ser irreprochable; no debe ser arrogante, ni iracundo, ni bebedor, ni violento, ni dado a negocios sucios. Al contrario, debe ser hospitalario, amable, sensato, justo, piadoso, dueño de sí mismo, fielmente apegado a la fe enseñada, para que sea capaz de predicar una doctrina sana y de refutar a los adversarios"},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 17, 1-6","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"No es posible evitar que existan ocasiones de pecado, pero ¡ay de aquel que las provoca! Más le valdría ser arrojado al mar con una piedra de molino sujeta al cuello, que ser ocasión de pecado para la gente sencilla. Tengan, pues, cuidado.  Si tu hermano te ofende, trata de corregirlo; y si se arrepiente, perdónalo. Y si te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo\".  Los apóstoles dijeron entonces al Señor: \"Auméntanos la fe\". El Señor les contestó: \"Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a ese árbol frondoso: 'Arráncate de raíz y plántate en el mar', y los obedecería\"."}}