{"date":"06/10/2024","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hechos 1, 12-14","content":"Después de la ascensión de Jesús a los cielos, los apóstoles regresaron a Jerusalén desde el monte de los Olivos, que dista de la ciudad lo que se permite caminar en sábado. Cuando llegaron a la ciu­dad, subieron al piso alto de la casa donde se alojaban, Pedro y Juan, Santiago y Andrés, Felipe y Tomás, Bartolomé y Mateo, Santiago (el hijo de Alfeo), Simón el cananeo y Judas, el hijo de Santiago. Todos ellos perseveraban unánimes en la oración, junto con María, la madre de Jesús, con los parientes de Jesús y algunas mujeres."},"gospelOfTheDay":{"title":"Lectura del Santo Evangelio según san Lucas","book":"Lucas 1, 26-38","content":"En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.  Entró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.  El ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”.  María le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?” El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”. María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia."}}