{"date":"29/01/2024","readingOfToday":{"title":"Lectura del segundo libro de Samuel","book":"2 Sm 15, 13-14. 30; 16, 5-13","content":"En aquellos días, llegó un hombre a avisar a David: \"Todos los israelitas se han puesto de parte de Absalón\". Entonces David les dijo a sus servidores que estaban con él en Jerusalén: \"Huyamos pronto, porque si llega Absalón no nos dejará escapar. Salgamos a toda prisa, pues si se nos adelanta y nos alcanza, nos matará y pasará a cuchillo a todos los habitantes de la ciudad\".  Al subir por el monte de los Olivos, David iba llorando, con la cabeza cubierta y los pies descalzos. Todos sus acompañantes iban también con la cabeza cubierta y llorando.  Cuando llegaron a Bajurim, un hombre de la familia de Saúl, llamado Semeí, hijo de Guerá, les salió al encuentro y se puso a seguirlos. Los iba maldiciendo y arrojaba piedras a David y a todos sus hombres. El pueblo y los soldados se agruparon en torno a David. Semeí le gritaba: \"Fuera de aquí, asesino malvado. El Señor te está castigando por toda la sangre de la casa de Saúl, cuyo trono has usurpado. El Señor ha entregado el trono a tu hijo Absalón y tú has caído en desgracia, porque eres un asesino\".  Abisay, hijo de Sarvia, le dijo entonces a David: \"¿Por qué se ha de poner a maldecir a mi señor ese perro muerto? Déjame ir a donde está y le corto la cabeza\". Pero el rey le contestó: \"¿Qué le vamos a hacer? Déjalo; pues si el Señor le ha mandado que me maldiga, ¿quién se atreverá a pedirle cuentas?\"  Enseguida, David dijo a Abisay y a todos sus servidores: \"Si mi propio hijo quiere matarme, ¿con cuánta mayor razón este hombre de la familia de Saúl? Déjenlo que me maldiga, pues se lo ha ordenado el Señor. Tal vez el Señor se apiade de mi aflicción y las maldiciones de hoy me las convierta en bendiciones\". Y David y sus hombres prosiguieron su camino."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 5, 1-20","content":"En aquel tiempo, después de atravesar el lago de Genesaret, Jesús y sus discípulos llegaron a la otra orilla, a la región de los gerasenos. Apenas desembarcó Jesús, vino corriendo desde el cementerio un hombre poseído por un espíritu inmundo, que vivía en los sepulcros. Ya ni con cadenas podían sujetarlo; a veces habían intentado sujetarlo con argollas y cadenas, pero él rompía las cadenas y destrozaba las argollas; nadie tenía fuerzas para dominarlo. Se pasaba días y noches en los sepulcros o en el monte, gritando y golpeándose con piedras.  Cuando aquel hombre vio de lejos a Jesús, se echó a correr, vino a postrarse ante él y gritó a voz en cuello: \"¿Qué quieres tú conmigo, Jesús, Hijo de Dios altísimo? Te ruego por Dios que no me atormentes\".  Dijo esto porque Jesús le había mandado al espíritu inmundo que saliera de aquel hombre. Entonces le preguntó Jesús: \"¿Cómo te llamas?\" Le respondió: \"Me llamo Legión, porque somos muchos\". Y le rogaba con insistencia que no los expulsara de aquella comarca.  Había allí una gran piara de cerdos, que andaban comiendo en la falda del monte. Los espíritus le rogaban a Jesús: \"Déjanos salir de aquí para meternos en esos cerdos\". Y él se lo permitió. Los espíritus inmundos salieron del hombre y se metieron en los cerdos; y todos los cerdos, unos dos mil, se precipitaron por el acantilado hacia el lago y se ahogaron.  Los que cuidaban los cerdos salieron huyendo y contaron lo sucedido, en el pueblo y en el campo. La gente fue a ver lo que había pasado. Se acercaron a Jesús y vieron al antes endemoniado, ahora en su sano juicio, sentado y vestido. Entonces tuvieron miedo. Y los que habían visto todo, les contaron lo que le había ocurrido al endemoniado y lo de los cerdos. Ellos comenzaron a rogarle a Jesús que se marchara de su comarca.  Mientras Jesús se embarcaba, el endemoniado le suplicaba que lo admitiera en su compañía, pero él no se lo permitió y le dijo: \"Vete a tu casa a vivir con tu familia y cuéntales lo misericordioso que ha sido el Señor contigo\". Y aquel hombre se alejó de ahí y se puso a proclamar por la región de Decápolis lo que Jesús había hecho por él. Y todos los que lo oían se admiraban."}}