{"date":"07/02/2024","readingOfToday":{"title":"Lectura del primer libro de los Reyes","book":"1 Reyes 10, 1-10","content":"En aquellos días, la reina de Sabá oyó hablar de la fama de Salomón y quiso cerciorarse personalmente de su sabiduría, haciéndole algunas preguntas sutiles. Llegó, pues, a Jerusalén con una gran caravana de camellos cargados de perfumes, oro en gran cantidad y piedras preciosas. Entró en el palacio de Salomón y le hizo al rey las preguntas que había preparado. Salomón respondió a todas, de modo que no dejó de contestar ni la más difícil.  Cuando la reina de Sabá comprobó la sabiduría de Salomón y vio el palacio que había construido, los manjares de su mesa, las habitaciones de sus servidores, el porte y los vestidos de sus ministros, sus coperos y los sacrificios que ofrecía en el templo del Señor, se quedó maravillada y dijo al rey:  \"De veras es cierto lo que en mi país me habían contado de ti y de tu sabiduría. Yo no quería creerlo, pero ahora que estoy aquí y lo veo con mis propios ojos, comprendo que no me habían dicho ni la mitad, pues tu sabiduría y tu prosperidad superan todo cuanto oí decir.  Dichoso tu pueblo y dichosos estos servidores tuyos, que siempre están en tu presencia y escuchan tu sabiduría. Bendito sea el Señor, tu Dios, que se ha complacido en ti y que por el amor eterno que le tiene a Israel, te ha elegido para colocarte en el trono de Israel y te ha hecho rey para que gobiernes con justicia\".  La reina le regaló a Salomón cuatro toneladas de oro y gran cantidad de perfumes y de piedras preciosas; nunca hubo en Jerusalén tal cantidad de perfumes como la que la reina de Sabá le obsequió a Salomón."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 7, 14-23","content":"En aquel tiempo, Jesús llamó de nuevo a la gente y les dijo: \"Escúchenme todos y entiéndanme. Nada que entre de fuera puede manchar al hombre; lo que sí lo mancha es lo que sale de dentro\".  Cuando entró en una casa para alejarse de la muchedumbre, los discípulos le preguntaron qué quería decir aquella parábola. Él les dijo: \"¿Ustedes también son incapaces de comprender? ¿No entienden que nada de lo que entra en el hombre desde afuera puede contaminarlo, porque no entra en su corazón, sino en el vientre y después, sale del cuerpo?\" Con estas palabras declaraba limpios todos los alimentos.  Luego agregó: \"Lo que sí mancha al hombre es lo que sale de dentro; porque del corazón del hombre salen las intenciones malas, las fornicaciones, los robos, los homicidios, los adulterios, las codicias, las injusticias, los fraudes, el desenfreno, las envidias, la difamación, el orgullo y la frivolidad. Todas estas maldades salen de dentro y manchan al hombre\"."}}