{"date":"05/09/2023","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pablo a los Tesalonicenses","book":"1 Tes 5, 1-6. 9-11","content":"Hermanos: Por lo que se refiere al tiempo y a las circunstancias de la venida del Señor, no necesitan que les escribamos nada, puesto que ustedes saben perfectamente que el día del Señor llegará como un ladrón en la noche. Cuando la gente esté diciendo: \"¡Qué paz y qué seguridad tenemos!\", de repente vendrá sobre ellos la catástrofe, como de repente le vienen a la mujer encinta los dolores del parto, y no podrán escapar.  Pero a ustedes, hermanos, ese día no los tomará por sorpresa, como un ladrón, porque ustedes no viven en tinieblas, sino que son hijos de la luz y del día, no de la noche y las tinieblas.  Por lo tanto, no vivamos dormidos, como los malos; antes bien, mantengámonos despiertos y vivamos sobriamente. Porque Dios no nos ha destinado al castigo eterno, sino a obtener la salvación por medio de nuestro Señor Jesucristo. Porque él murió por nosotros para que, cuando él vuelva, ya sea que estemos vivos o hayamos muerto, vivamos siempre con él. Por eso anímense mutuamente y ayúdense unos a otros a seguir progresando, como de hecho ya lo hacen."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 4, 31-37","content":"En aquel tiempo, Jesús fue a Cafarnaúm, ciudad de Galilea, y los sábados enseñaba a la gente. Todos estaban asombrados de sus enseñanzas, porque hablaba con autoridad.  Había en la sinagoga un hombre que tenía un demonio inmundo y se puso a gritar muy fuerte: \"¡Déjanos! ¿Por qué te metes con nosotros, Jesús nazareno? ¿Has venido a destruirnos? Sé que tú eres el Santo de Dios\".  Pero Jesús le ordenó: \"Cállate y sal de ese hombre\". Entonces el demonio tiró al hombre por tierra, en medio de la gente, y salió de él sin hacerle daño. Todos se espantaron y se decían unos a otros: \"¿Qué tendrá su palabra? Porque da órdenes con autoridad y fuerza a los espíritus inmundos y éstos se salen\". Y su fama se extendió por todos los lugares de la región."}}