{"date":"","readingOfToday":{"title":"Lectura del libro del Éxodo","book":"Éxodo 19, 1-2. 9-11. 16-20","content":"Aquel día, a los tres meses de haber salido de Egipto, los israelitas, que habían partido de Refidim, llegaron al desierto de Sinaí y acamparon frente al monte. Entonces el Señor le dijo a Moisés: \"Voy a acercarme a ti en una nube espesa, para que el pueblo pueda escuchar lo que te digo y tenga siempre fe en ti\".  Moisés comunicó al Señor lo que el pueblo le había dicho. Y el Señor le dijo: \"Vuelve a donde está el pueblo y ordénales que se purifiquen hoy y mañana; que laven su ropa y estén preparados para pasado mañana, pues el Señor bajará al monte Sinaí a la vista del pueblo\".  Al rayar el alba del tercer día, hubo truenos y relámpagos; una densa nube cubrió el monte y se escuchó un fragoroso resonar de trompetas. Esto hizo temblar al pueblo, que estaba en el campamento. Moisés hizo salir al pueblo para ir al encuentro de Dios; pero la gente se detuvo al pie del monte. Todo el monte Sinaí humeaba, porque el Señor había descendido sobre él en medio del fuego. Salía humo como de un horno y todo el monte retemblaba con violencia. El sonido de las trompetas se hacía cada vez más fuerte. Moisés hablaba y Dios le respondía con truenos. El Señor bajó a la cumbre del monte y le dijo a Moisés que subiera."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mateo 13, 10-17","content":"En aquel tiempo, se acercaron a Jesús sus discípulos y le preguntaron: \"¿Por qué les hablas en parábolas?\" El les respondió: \"A ustedes se les ha concedido conocer los misterios del Reino de los cielos; pero a ellos no. Al que tiene se le dará más y nadará en la abundancia; pero al que tiene poco, aun eso poco se le quitará. Por eso les hablo en parábolas, porque viendo no ven y oyendo no oyen ni entienden.  En ellos se cumple aquella profecía de Isaías que dice: Ustedes oirán una y otra vez y no entenderán; mirarán y volverán a mirar, pero no verán; porque este pueblo ha endurecido su corazón, ha cerrado sus ojos y tapado sus oídos, con el fin de no ver con los ojos ni oír con los oídos, ni comprender con el corazón. Porque no quieren convertirse ni que yo los salve.  Pero, dichosos ustedes, porque sus ojos ven y sus oídos oyen. Yo les aseguro que muchos profetas y muchos justos desearon ver lo que ustedes ven y no lo vieron y oír lo que ustedes oyen y no lo oyeron''."}}